{
  "lev indický": {
    "popis": "Lev je jedinou kočkovitou šelmou, která vykazuje výraznou pohlavní dvojtvárnost. Samec je nejen větší než samice, ale má navíc typickou hřívu. Mláďata jsou skvrnitá a teprve ve třech letech zcela přebarví do plavé hnědi dospělých. Charakteristickým znakem lvů je ocas zakončený štětkou dlouhých chlupů.",
    "image": "https://zoopraha.cz/images/lexikon-images/lev_indickz_03_-_archiv_zoo.jpg"
  },
  "amazoňan modrobradý": {
    "popis": "Převážně zeleně zbarvený papoušek s krátkým ocasem. Má červené čelo a kostřec a modrý proužek přes oko a podbradek i modře zbarvené vnější letky. Zobák je šedavý, oko žluté.",
    "image": "https://zoopraha.cz/images/lexikon/amazoňan_modrobradý__1.jpg"
  },
  "adax": {
    "popis": "Svetlé zbarvení srsti adaxe napovídá, že žije v poušti, vyprahlé krajine plné kamení a písku, daleko od vody.",
    "image": "https://zoopraha.cz/images/lexikon-images/adax.jpg"
  },
  "achatina žravá": {
    "popis": "Zbarvení ulity je velmi proměnlivé, nejčastěji hnědé se světlejšími pruhy. Typickým poznávacím znakem je bílé nebo modrobílé obústí.",
    "image": "https://zoopraha.cz/images/lexikon-images/achatina_z_irava_u_-_Thomas_Brown_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "levhart obláčkový": {
    "popis": "Levhart obláčkový a jeho blízký příbuzný levhart Diardův mají mezi ostatními kočkami své velikosti výjimečnou kresbu srsti v podobě velkých mramorových skvrn. Mláďata se rodí se stejnou kresbou jako dospělí, jen skvrny nejsou stínované, ale jednobarevné. Dalšími typickými znaky jsou velká hlava, dlouhý pruhovaný ocas a krátké silné nohy.",
    "image": "https://zoopraha.cz/images/lexikon-images/131_-_levhart_oblackovy_-_Tomas_Adamec__TTT9631.jpg"
  },
  "anakonda velká": {
    "popis": "Anakondy jsou mohutní hadi s typickou kresbou v podobě tmavých skvrn a kroužků. Obecně u nich platí, že samice jsou výrazně mohutnější než samci, ovšem dosažená velikost vždy závisí na prostředí a množství potravy.",
    "image": "https://zoopraha.cz/images/lexikon-images/Anakonda_velka.jpg"
  },
  "amuřice hoevenova": {
    "popis": "Má štíhlé tělo, vhodné k rychlému pohybu v proudící vodě. Tomu odpovídá i hluboce vykrojená ocasní ploutev. Typické jsou červené ploutve a velké stříbřité šupiny. Samec se od samice vzhledem neliší. Mladé ryby mají podélný tmavý pruh na bocích.",
    "image": "https://zoopraha.cz/images/lexikon-images/amurice_hoevenova.jpg"
  },
  "anoa nížinný": {
    "popis": "Anoa je jeden z nejmenších turů na světě (nejmenší je jeho příbuzný anoa horský). Vypadá jako kapesní vydání buvola vodního. Ploché rohy a přikrčený postoj patří k typickým znakům zvířat, která se prodírají hustým podrostem.",
    "image": "https://zoopraha.cz/images/lexikon-images/Anoa_ni_uI_linnTs_2.jpg"
  },
  "karakal": {
    "popis": "Má jednobarevně plavé až narezlé zbarvení (existuje i černá forma), štíhlé tělo, krátký ocas a dlouhé nohy. Typické jsou dlouhé štětičky tmavých chlupů na špičkách boltců a černé linky v obličeji.",
    "image": "https://zoopraha.cz/images/lexikon-images/karakal_-_archiv_zoo.jpg"
  },
  "kočka rybářská": {
    "popis": "Je dvakrát větší než domácí kočka. Má svalnaté tělo, středně dlouhé nohy a olivově šedou srst s tmavou kresbou. Malé boltce jsou posazené hodně vzadu. Jejich zadní strana je černá, s kontrastní bílou skvrnou.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT7234.jpg"
  },
  "jaguarundi": {
    "popis": "Možná se to zdá na první pohled nepravděpodobné, ale jaguarundi je pravá a nefalšovaná kočkovitá šelma ze skupiny malých koček. Plochá hlava, protáhlé tělo a krátké nohy jsou doslova stvořené k tomu, aby se jaguarundi snadno protáhl křovinami a hustým podrostem. Ve své jihoamerické domovině se vyskytuje ve třech barevných formách – šedohnědé, černé a zlatavé.",
    "image": "https://zoopraha.cz/images/lexikon/jaguarundi_2.jpg"
  },
  "levhart jávský": {
    "popis": "Patří mezi nejmenší a nejvzácnější poddruhy levharta skvrnitého. Mnoho levhartů jávských má černé zbarvení místo běžného skvrnitého. Této vrozené odchylce se odborně říká melanismus a vyskytuje se i u některých dalších druhů kočkovitých šelem, například u jaguárů nebo servalů. Jednolitá čerň je však jen zdáním a pod určitým úhlem je vždy jasně patrná prosvítající kresba.",
    "image": "https://zoopraha.cz/images/lexikon/levhart_javsky_foto_Tomas_Adamec.jpg"
  },
  "tygr sumaterský": {
    "popis": "Je nejmenším poddruhem tygra. Má sytě zlatavé zbarvení a husté úzké pruhy. Samci mají nápadné bělavé licousy.",
    "image": "https://zoopraha.cz/images/lexikon-images/image-tygr.jpg"
  },
  "tygr malajský": {
    "popis": "Vzhledem se podobá tygru indočínskému. Samci jsou větší a těžší než samice.",
    "image": "https://zoopraha.cz/images/lexikon-images/Tygr_malajsky_05.jpg"
  },
  "čukvala zavalitá": {
    "popis": "Vzhledem trochu připomíná varany – nemá hřbetní hřeben, je zavalitá a po stranách krku a břicha má volné kožní záhyby. Zbarvení se mění podle pohlaví a věku. Dospělí samci mívají černou hlavu a přední nohy, zatímco tělo může být žluté, červené, šedé nebo černé. Samice jsou vybarvené méně výrazně.",
    "image": "https://zoopraha.cz/images/lexikon-images/u_lukvala_zavalitOCa_-_Petr_Velenskz_i.jpg"
  },
  "leguánek modravý": {
    "popis": "Typické je ploché tělo s nohama široce rozkročenýma, což je přizpůsobení pohybu po rozžhaveném povrchu. Má modrou hlavu a namodralou svrchní stranu ocasu, žlutý krk s modrými skvrnami a bílou a černou kresbu. V době námluv u obou pohlaví je zbarvení ještě výraznější.",
    "image": "https://zoopraha.cz/images/lexikon/leguanek_modravy_foto_velensky.jpg"
  },
  "ara hyacintový": {
    "popis": "Jedná se o největší druh papouška na světě. Má kobaltově modré peří, mohutný černý zobák, zářivě žlutý lysý oční kroužek a pole u dolní čelisti zobáku. Samec se od samice neliší ani velikostí, ani vzhledem. Mláďata mají oproti dospělým o něco kratší ocas.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT5682.jpg"
  },
  "antilopa losí": {
    "popis": "Antilopa losí je druhou největší antilopou na světě. Předčí ji jen velmi podobná antilopa Derbyho. K jejím typickým znakům patří pískové zbarvení se světlejšími příčnými pruhy, tmavá čupřina a spirálovité rohy, dlouhé až 70 cm.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT5245.jpg"
  },
  "antilopa vraná": {
    "popis": "Tato mohutná antilopa patří do skupiny přímorožců. Má dlouhé, ostré rohy (u samic jsou o něco kratší a slabší než u samců) zahnuté do oblouku, které mohou dosahovat délky až 1,6 m. Dospělí samci mají téměř černé („vrané“) zbarvení. Typické je strmé čelo, obvykle bílé břicho a obřitek a kontrastní kresba na hlavě. Mláďata se rodí béžová.",
    "image": "https://zoopraha.cz/images/lexikon-images/antilopa_vrana__TTT9839_-_Tomas_Adamec.jpg"
  },
  "agama východoafrická": {
    "popis": "Je to poměrně robustní ještěr s velkou hlavou a zřetelným krkem. Zbarvení je proměnlivé a závisí na pohlaví, stáří, společenském postavení, celkové kondici a náladě zvířete. Samice, nedospělí jedinci a podřízení samci jsou šedomodří, s hnědavou hlavou. Dominantní samci mají tělo a nohy modré až modrošedé, hlavu a krk ornažové až červené a ocas příčně víle pruhovaný. V noci je zbarvení všech zvířat nenápadně šedomodré.",
    "image": "https://zoopraha.cz/images/lexikon-images/agama_vychodoafricka_foto_archiv.jpg"
  },
  "ara zelenokřídlý": {
    "popis": "Tento druhý největší papoušek (po arovi hyacintovém) je převážně červený a modrý. Typickým znakem jsou zelené křídelní krovky, tvořící na křídlech zřetelné pásy, a červené čárkování lysiny kolem očí. Horní čelist zobáku je rohovinová, dolní tmavě šedá stejně jako nohy.",
    "image": "https://zoopraha.cz/images/lexikon-images/ara_zelenokridly__TTT8525_-_Tomas_Adamec.jpg"
  },
  "leguánek pruhoocasý": {
    "popis": "Je šedý až pískově hnědý, na ocase jsou nápadné černé příčné pruhy. Samec má po stranách ocasu, který je zespodu bílý, černé skvrny, které zasahují až na modře zbarvené břicho. Samicím modré zbarvení chybí a černá kresba je méně výrazná.",
    "image": "https://zoopraha.cz/images/lexikon-images/leguOCanek_pruhoocasz_i_-_Petr_Velenskz_i.jpg"
  },
  "leguánek ostnitý": {
    "popis": "Jméno dostal podle šupin, které vybíhají do špičky a uprostřed jsou vyklenuté. Vytváří různé barevné formy, od hnědavých po modrozelené, všechny však mají na krku tmavý obojek.",
    "image": "https://zoopraha.cz/images/lexikon-images/leguOCanek_ostnitz_i_-_Petr_Velenskz_i.jpg"
  },
  "želva texaská": {
    "popis": "Svrchní část krunýře (karapax) je hnědavá se světlejší kresbou a nápadnými rýhami. Plastron je žlutý. Hlava je klínovitá, se špičatým čenichem, a stejně jako nohy a ocas je žlutavá. Samec má oproti samici protáhlejší karapax a lehce vydutý plastron.",
    "image": "https://zoopraha.cz/images/lexikon-images/zelva_texaska_mlade_-_Petr_Velensky.jpg"
  },
  "leguánovec obojkový": {
    "popis": "Patří do skupiny menších druhů leguánů bez hřbetního hřebene. Samci jsou pestře zbarvení s převažujícími modrozelenými tóny, samice jsou spíše hnědavé. Obě pohlaví mají základní barvu těla proloženou drobnými tečkami, mezi kterými vystupují u březích samic nápadné červené skvrnky. Pro obě pohlaví je také typický dvojitý tmavý obojek na krku.",
    "image": "https://zoopraha.cz/images/lexikon-images/legu_novec_obojkovz_2.jpg"
  },
  "agama stepní": {
    "popis": "Má poměrně velkou hlavu a mírně zploštělé tělo. Svrchu je hnědavá až šedohnědá, zespodu bělavá. Samci se při vzrušení barví spodina těla do sytě modré až šedočerné barvy. Obě pohlaví dokážou měnit zbarvení podle teploty okolí a podle fyziologického stavu.",
    "image": "https://zoopraha.cz/images/lexikon/agama_stepni_foto_petr_velensky.jpg"
  },
  "agama turkestánská": {
    "popis": "Středně velká agama s poměrně velkou hlavou. Převládá olivové, šedé až hnědavé zbarvení s tmavou kresbou. Dospělí samci mají tmavé hrdlo.",
    "image": "https://zoopraha.cz/images/lexikon/agama_turkestanska_foto_petr_velensky.jpg"
  },
  "agamka písečná": {
    "popis": "Nenápadné hnědošedé zbarvení dokonale splývá s písečným prostředím. Další adaptací pro život v pouštích jsou štíhlé prsty opatřené řadou výrůstků, které pomáhají agamce pohybovat se po písku. Typická je velká, shora zploštělá hlava.",
    "image": "https://zoopraha.cz/images/lexikon/agamka_písečná_1.jpg"
  },
  "gekon turkestánský": {
    "popis": "Má nenápadné zbarvení typické pro pouštní ještěry – svrchu je žlutavě šedý, zespodu bílý.",
    "image": "https://zoopraha.cz/images/lexikon/gekon_turkestánský_1.jpg"
  },
  "gekon zázračný": {
    "popis": "Má širokou hlavu, dlouhé nohy a krátký ocas. Jemná kůže je poměrně pestře zbarvená – na žlutavém podkladě vyniká kresba tvořená tmavšími či světlejšími skvrnami a proužky. Mláďata jsou jasně žlutá, s černými proužky. Prsty jsou opatřené jakýmsi hřebínkem,. který usnadňuje pohyb v písku.",
    "image": "https://zoopraha.cz/images/lexikon-images/gekon_zOCazrau_lnz_i_-_Petr_Velenskz_i.jpg"
  },
  "paještěrka písečná": {
    "popis": "Má štíhlé tělo a dlouhý ocas. Svrchu je šedozelená s černošedou kresbou, spodní strana je bělavá.",
    "image": "https://zoopraha.cz/images/lexikon/paještěrka_písečná_1.jpg"
  },
  "paještěrka stepní": {
    "popis": "Štíhlý druh s olivovým až hnědavým zbarvením a barevnými skvrnkami na hřbetní straně těla. Poddruh E. a. uzbekistanica, který v současné době chováme, má tmavě lemované okrouhlé skvrny, seřazené do pravidelných příčných řad.",
    "image": "https://zoopraha.cz/images/lexikon/paještěrka_stepní_1.jpg"
  },
  "trnorep mezopotamský": {
    "popis": "Statný ještěr s velkou hlavou, silnýma nohama a širokým tělem. Ocas je pokrytý šupinami, které vybíhají v krátké hroty.",
    "image": "https://zoopraha.cz/images/lexikon-images/trnorep-mezopotamsky_-_Tom_A_Adamec.jpg"
  },
  "želva stepní": {
    "popis": "Jako typicky suchozemská želva má klenutý krunýř. Karapax je zbarvený převážně žlutohnědě, s tmavší kresbou, plastron je téměř celý černý.",
    "image": "''"
  },
  "anolis jeskynní": {
    "popis": "Je téměř průsvitný, maskovaný žlutavou nebo okrovou barvou s tmavšími skvrnkami. Dospělý samec má za okem pás modrých skvrn.",
    "image": "https://zoopraha.cz/images/lexikon-images/Anolis_jeskynni_u.jpg"
  },
  "hroznýšovec kubánský": {
    "popis": "Je největší ze všech hroznýšovců. Má štíhlé svalnaté tělo, zřtelný krk a trojúhelníkovitou hlavu. Na béžovém podkladě má tmavou kresbu, přičemž populace na západě Kuby jsou výrazněji zbarvené, na východě jsou světlejší, s méně nápadnou kresbou.",
    "image": "https://zoopraha.cz/images/lexikon-images/Hrozn__ovec_kubansk__.jpg"
  },
  "varan smaragdový": {
    "popis": "Jasně zelené zbarvení varana smaragdového je přizpůsobením k životu v korunách stromů.",
    "image": "https://zoopraha.cz/images/lexikon-images/varan_smaragdovy_1.jpg"
  },
  "želva ostnitá": {
    "popis": "Okrajové štítky na plochém krunýři vybíhají v hroty, které jsou u mláďat dlouhé a ostré, u dospělých málo výrazné.",
    "image": "https://zoopraha.cz/images/lexikon/Zelva_ostnita_-_mlade_foto_c_Petr_Velensky_01_re1.jpg"
  },
  "varan antracitový": {
    "popis": "Je to menší štíhlý varan s jednobarevně černošedým zbarvením. Mláďata mají na šedém podkladě pravidelné řady jasně žlutých skvrn. Má neobvykle dlouhé zuby vhodné k držení kořisti.",
    "image": "''"
  },
  "želva plochohřbetá": {
    "popis": "Jméno dostala podle typicky plochého krunýře, který je u mláďat jasně žlutý nebo zelený. Zajímavé je také to, že má jako jediná želva 6 hřbetních štítků (jiné želvy jich mají 5).",
    "image": "''"
  },
  "zmije gabunská nosorožčí": {
    "popis": "Zmije gabunská nosorožčí se od nominátního poddruhu liší přítomností výrůstků na nosních šupinách, které vypadají jako malé rohy. Jinak má podobně silné tělo, hranatou velkou hlavu a dokonalé krycí zbarvení.",
    "image": "https://zoopraha.cz/images/lexikon/zmije_gabunska.jpg"
  },
  "létavka kio": {
    "popis": "Štíhlá žabka, která je svrchu zelená a zespodu žlutá. Má dlouhé prsty s přísavkami na koncích a plovacími blánami. Štěrbinovitá zornička je vodorovná.",
    "image": "https://zoopraha.cz/images/lexikon-images/letavka_kio_-_Petr_Velensky.jpg"
  },
  "anolis barakojský": {
    "popis": "Má velkou zašpičatělou hlavu a dlouhý bičovitý ocas, Je převážně zelený, se žlutou kresbou na hlavě, krku a lopatkách, výraznou hlavně u samce.",
    "image": "https://zoopraha.cz/images/lexikon-images/anolis_barakojskz_i_-_archiv_zoo.jpg"
  },
  "argus okatý": {
    "popis": "Na těle má hnědé peří s kresbou v podobě ok, hlava a krk jsou modré, hruď rezavá a nohy světle červené. Na temeni a v týle mají chocholku z krátkých černých pírek. Samec arguse je nezaměnitelný díky prodlouženým ocasním perům a především letkám s nápadnou kresbou.",
    "image": "https://zoopraha.cz/images/lexikon-images/argus_okaty_3.jpg"
  },
  "batagur kalagur": {
    "popis": "Díky působivým rozměrům a pestrému zbarvení hlavy, které samci získávají v období rozmnožování, patří všichni batagurové k jedněm z nejatraktivnějších vodních želv. Mají hladký plochý krunýř s málo patrnými švy a prsty spojené plovacími blánami, které usnadňují plavání. Samci kalagura mají zelenavý karapax, jenž nese krycí kresbu v podobě přerušovaných podélných pruhů, samice mají krunýř spíše hnědavý, rovněž s podélnými pruhy. Samec má v době námluv krunýř bělavý a především má nápadně zbarvenou hlavu s červeným, černě lemovaným pruhem na nose, samicím se hlava zbarvuje do červeného odstínu. Na předních nohou má kalagur na rozdíl od batagura tuntonga pět drápů.",
    "image": "https://zoopraha.cz/images/lexikon-images/Kalagur_bornejsk__2.jpg"
  },
  "batagur tuntong": {
    "popis": "Jako typicky vodní želva má plochý krunýř a mezi prsty plovací blány. Na předních nohou má tuntong 4 drápy. Hlava je protáhlá, zašpičatělá. Během námluv mají samci antracitově černou hlavu a na hrdle bílou skvrnu tvaru šípu, samice mají hlavu žlutavě bílou.",
    "image": "https://zoopraha.cz/images/lexikon-images/batagur_tuntong_IMG_0652.jpg"
  },
  "bažant edwardsův": {
    "popis": "Samec má černé peří s modrým kovovým leskem, křídelní krovky jsou zeleně lemované. Nápadná je proto nízká bílá chocholka na temeni. Samice je matně hnědá. Obě pohlaví mají červenou lysinu kolem očí a červené nohy.",
    "image": "https://zoopraha.cz/images/lexikon-images/bazant_Edwardsuv_-_archiv_zoo.jpg"
  },
  "bažant malajský": {
    "popis": "Hnědavé peří je na hřbetě a křídlech ozdobeno mnoha zelenými očními skvrnami, které jsou u samců velké a béžově lemované. Samci mají lysinu kolem očí oranžovou, samice žlutavou. Černá chocholka na temeni je u samců větší než u samic.",
    "image": "https://zoopraha.cz/images/lexikon/bažant_malajský.jpg"
  },
  "bažant tibetský": {
    "popis": "Patří do skupiny tzv. ušatých bažantů, jejichž typickým znakem jsou prodloužená pírka po stranách hlavy. Vytváří několik poddruhů, u všech se samec od samice téměř neliší.",
    "image": "https://zoopraha.cz/images/lexikon-images/BaIant_tibetsk_.jpg"
  },
  "bažant stříbrný": {
    "popis": "Samec je černobílý, samice hnědá. Oba mají červené lysiny na tvářích a červené nohy.",
    "image": "https://zoopraha.cz/images/lexikon-images/baSant_stz_brnz_-_archiv_zoo.jpg"
  },
  "bažant wallichův": {
    "popis": "Samec i samice jsou hnědí, s tmavou kresbou, která je u samice hustší. Samec má chocholku na temeni hlavy, výraznou červenou lysinu na tvářích a ostré ostruhy na nohou.",
    "image": "https://zoopraha.cz/images/lexikon-images/Bazant_wallichuv__(Catreus_wallichii)_Z_oo_Plzen_4.5.2010_Ja.jpg"
  },
  "bažant zlatý": {
    "popis": "Patří k nejbarevnějším druhům bažantů. Samec má nápadnou zlatavou kápi, červenou spodní část těla a dlouhá ocasní pera. Samice je nevýrazně hnědavá.",
    "image": "''"
  },
  "bažant turkménský": {
    "popis": "Vzhledem se podobá nominátnímu poddruhu (bažantu kolchickému), ale nemá bílý obojek. Samec je pestrý, má hnědé tělo s tmavou kresbou, kovově lesklou zelenou hlavu a prodloužená ocasní pera. Samice je nevýrazně hnědá. Ona mají červenou lysinu na tvářích.",
    "image": "https://zoopraha.cz/images/lexikon-images/bazant_turkmensky_-_Tomas_Adamec.jpg"
  },
  "bongo horský": {
    "popis": "Kaštanová srst kontrastuje s bílými proužky a skvrnkami. Kresba slouží jako maskování v  hustém podrostu. Samci i samice mají dlouhé, spirálovité rohy. Mláďata se rodí zbarvená jako rodiče.",
    "image": "https://zoopraha.cz/images/lexikon/bongo.jpg"
  },
  "brkoslav severní": {
    "popis": "Jsou to půvabní ptáci, jejichž statné skořicové tělo zdobí na hlavě nápadná chocholka a na křídlech jasně červené a žluté skvrnky.",
    "image": "https://zoopraha.cz/images/lexikon/brkoslav_severní_2.jpg"
  },
  "hýl mexický": {
    "popis": "Zbarvení samců se pohybuje od žluté po červenou podle množství karotenů v potravě.",
    "image": "https://zoopraha.cz/images/lexikon/hyl_mexicky.jpg"
  },
  "šafránka velká": {
    "popis": "Název dostaly podle žlutého zbarvení dospělých samců, samice jsou méně nápadné, spíše zelenavé.",
    "image": "https://zoopraha.cz/images/lexikon-images/A_uafrOCanka_velkOCa_-_cuatrok77_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "holoubek skořicový": {
    "popis": "Malý druh holuba, který dostal jméno podle zbarvení křídel a hřbetu.",
    "image": "https://zoopraha.cz/images/lexikon/holoubek_skořicový.jpg"
  },
  "berneška kanadská": {
    "popis": "Je to statná husa s černou hlavou a krkem, šedobéžovým tělem, bílou spodinou těla a černým ocasem. Nohy jsou šedé. Typickým znakem je široká bílá uzdička.",
    "image": "https://zoopraha.cz/images/lexikon/berneška_kanadská_1.jpg"
  },
  "berneška rudokrká": {
    "popis": "Patří k nejnápadněji zbarveným druhům hus. Přední část krku, hruď a tváře jsou rezavé, s bílým lemem. Bílý pruh se táhne od hlavy přes bohy na zadní část břicha. Hřbet, hlava a přední část břicha jsou uhlově černé. Má krátký černý zobák a tmavošedé nohy.",
    "image": "https://zoopraha.cz/images/lexikon-images/berneska_rudokrka__-_archiv_Zoo_Praha.jpg"
  },
  "bičovka stromová": {
    "popis": "Má dlouhé bičovité tělo a štíhlou špičatou hlavu. Velkýma očima s vodorovnou zorničkou dobře odhadne vzdálenost. Typický je protáhlý nos. Zbarvení může být zářivě zelené, olivové až šedozelené.",
    "image": "https://zoopraha.cz/images/lexikon-images/bicovka_sromova_-_Tereza_Mrhalkova.jpg"
  },
  "binturong": {
    "popis": "Binturong je největší cibetkovitá šelma, samice jsou větší než samci. Typické jsou dlouhé chomáče srsti na boltcích a zářivě hnědé až cihlové oči. Ocas je ovíjivý. Poddruh A. b. whitei, který v současné době chováme, je oproti kontinentálnímu poddruhu menší, má černou srst a výraznější bílé lemy ušních boltců.",
    "image": "https://zoopraha.cz/images/lexikon/binturong_8.jpg"
  },
  "bizon": {
    "popis": "Samci mají oproti samicím celkově mohutnější postavu, širší čelo a tmavou hřívu na hlavě, plecích a hrudi. Rohy mají samci i samice.",
    "image": "https://zoopraha.cz/images/lexikon-images/bizon_-_Jan_Hrdina.jpg"
  },
  "bodlín telfairův": {
    "popis": "Malý savec se špičatým čenichem a tělem krytým svrchu bodlinami, což je vlastně přeměněná srst.",
    "image": "https://zoopraha.cz/images/lexikon-images/Bodlin_TelfairUv.jpg"
  },
  "bodlinatka turecká": {
    "popis": "Má pískové zbarvení se světlým břichem, velké vzpřímené boltce a holý šupinatý ocas. Tuhé chlupy na hřbetě jsou tmavohnědé.",
    "image": "https://zoopraha.cz/images/lexikon-images/bodlinatka_tureck__-_Pavel_Brandl.jpg"
  },
  "bodlinatka zlatá": {
    "popis": "Má svrchu zlatavé až rezavé zbarvení srsti s tuhými chlupy typickými pro všechny bodlinatky. Spodní část těla je bělavá.",
    "image": "https://zoopraha.cz/images/lexikon/bodlinatka_zlatá.jpg"
  },
  "bojga ularburong": {
    "popis": "Je to typický stromový had se štíhlým zploštělým tělem. Základní zbarvení je černé, se žlutým hrdlem a žlutou kresbou, která se liší podle poddruhu.",
    "image": "https://zoopraha.cz/images/lexikon-images/bojga_ularburong_-_Daniel_KopeToek__-_CC_BY_3.0_-_Wikimedia_.jpg"
  },
  "křovinář ostnitý": {
    "popis": "Jméno dostal podle ostnitých výrůstků nad očima, které rozbíjejí narušují hladký obrys velké, trojúhelníkovité hlavy. Zajímavější však je pestrou škálou barev, které mohou různí jedinci i v rámci jedné populace mít. Právě díky nim je ve větvích keřů takřka neviditelný – zelené, růžové nebo žluté plochy imitují listy, lišejníky nebo květy rostlin.",
    "image": "https://zoopraha.cz/images/lexikon/křovinář_ostnitý_6.jpg"
  },
  "chřestýš kostkovaný": {
    "popis": "Statný had s velkou hlavou a nápadnou kresbou, která mu dala jméno. Jako všichni chřestýši má na konci ocasu chřestidlo – zrohovatělé šupiny, kterých během života přibývá.",
    "image": "https://zoopraha.cz/images/lexikon/chrestys_kostkovany_foto_Tomas_Adamec.jpg"
  },
  "leguán kubánský": {
    "popis": "Leguán kubánský je mohutný ještěr, k jehož typickým znakům patří hřeben táhnoucí se od temene hlavy do poloviny ocasu.",
    "image": "https://zoopraha.cz/images/lexikon-images/0003-0072.jpg"
  },
  "želva kubánská": {
    "popis": "Tato středně velká želva má poměrně nevýrazné zbarvení – tmavohnědý až olivový karapax, světlý plastron a šedou hlavu se žlutými podélnými pruhy.",
    "image": "''"
  },
  "leguán nosorohý": {
    "popis": "Tento leguán dostal jméno podle tří výrůstků, které mají dospělí samci na čele. Od samic se liší také větší velikostí, mohutnějším hřbetním hřebenem, kožním lalokem na krku a stehenními póry, které slouží k vylučování feromonů – pachových látek, lákajících samice.",
    "image": "https://zoopraha.cz/images/lexikon-images/leguan_nosorohy_3_export.jpg"
  },
  "trnoještěr kozí": {
    "popis": "Své české jméno dostal podle trnů nad očima, na zátylku a na hřbetě. Jeho zbarvení je v klidu olivově zelené, ale mění se podle situace, od žlutavé (ve spánku) po tmavě zelenohnědou (při rozčilení).",
    "image": "https://zoopraha.cz/images/lexikon-images/trnojester-kozi-_Tomas_Adamec.jpg"
  },
  "želva annámská": {
    "popis": "Má tmavou hlavu s třemi nebo čtyřmi žlutými podélnými pruhy po stranách. Karapax je šedý, plastron žlutý, s tmavými skvrnami.",
    "image": "https://zoopraha.cz/images/lexikon-images/zelva_annamska_1.jpg"
  },
  "želva žlutočelá": {
    "popis": "Karapax je klenutý, s rozmanitou žlutooranžovou a béžovou kresbou.",
    "image": "''"
  },
  "trnucha castexova": {
    "popis": "Typická je kresba v podobě světlých nepravidelných skvrn.",
    "image": "https://zoopraha.cz/images/lexikon-images/trnucha_Castexova_-_Petr_Jan_Jurauka.jpg"
  },
  "mamba západoafrická": {
    "popis": "Někdy se jí říká také mamba zelená, protože má tělo svrchu zelenavé, zatímco ocas je žlutý. Takové zbarvení slouží jako krycí ve větvích stromů a keřů, které tento jedovatý had obývá.",
    "image": "https://zoopraha.cz/images/lexikon/mamba_západoafrická_1.jpg"
  },
  "nožovec malý": {
    "popis": "Nožovci dostali české jméno podle typického tvaru těla, které je stran zploštělé. Nožovec malý má v mládí bronzové zbarvení s tmavými pruhy, starší ryby jsou jednobarevné, světle hnědé až stříbřité.",
    "image": "''"
  },
  "bukáček malý": {
    "popis": "Malý druh volavky se štíhlým tělem a dlouhým dýkovitým zobíkem. Samec je béžový s černým hřbetem a temenem hlavy. Také křídla má černá, s velkou bělavou skvrnou. Samice jsou hnědě proužkované a dokonale splývají s rákosím.",
    "image": "https://zoopraha.cz/images/lexikon/bukáček_malý_3.jpg"
  },
  "bulbul černohlavý": {
    "popis": "Má převážně zelenavé zbarvení, s černou hlavou a širokým pruhem na ocase. Tváře jsou modré. Typické jsou modré oči, žlutý konec ocasu a nepřítomnost chocholky na hlavě.",
    "image": "''"
  },
  "bulbul červenouchý": {
    "popis": "Malý pěvec, svrchu je hnědavý, zespodu bílý, boky jsou béžové, Typické jsou červené tvéře a podbřišek a vysoká černá zašpičatělá chocholka.",
    "image": "https://zoopraha.cz/images/lexikon/bulbul_rudouchý_3cTereza_Mrhálková.jpg"
  },
  "bulbulčík bělohlavý": {
    "popis": "Má celkově černé nebo šedočerné zbarvení. Nominátní poddruh H. l. leucocephalus má bílou hlavu a oranžový zobák i nohy. Jiné poddruhy mohou být celé černé.",
    "image": "https://zoopraha.cz/images/lexikon/bulbulcik_belohlavy.JPG"
  },
  "buvolec běločelý": {
    "popis": "Buvolce lze snadno poznat podle krátkého těla a typického tvaru rohů, které mají samci i samice.",
    "image": "https://zoopraha.cz/images/lexikon-images/Buvolec_buloael_.jpg"
  },
  "čája obojková": {
    "popis": "Je to statný pták s celkově šedým zbarvením a tmavým obojkem na krku. Typickým znakem všech tří druhů čáj jsou rohovinou pokryté ostruhy na ohbí křídel, kterými se brání před nepřáteli.",
    "image": "https://zoopraha.cz/images/lexikon/caja_obojkova_foto_archiv.jpg"
  },
  "čáp černý": {
    "popis": "Je o něco menší než čáp bílý. Zbarvení je převážně černé, s kovovým leskem. Břicho má bílé, zobák a nohy červené. Mláďata mají po vylíhnutí bílý prachový šat a černý zobák.",
    "image": "https://zoopraha.cz/images/lexikon/cap_cerny_foto_archiv.jpg"
  },
  "čáp simbil": {
    "popis": "Připomíná trochu čápa černého, bezpečně ho však poznáte podle modrého pole u kořene zobáku, který je šedý.",
    "image": "https://zoopraha.cz/images/lexikon-images/cap_simbil_-_Ian_White_-_CC_BY-ND_2.0_-_Flickr.jpg"
  },
  "čečetka tmavá": {
    "popis": "Čečetka je drobný pěvec, zbarvený převážně hnědavě, s tmavším hřebetem a světlou spodinou těla. Kuželovitý zobák i nohy jsou šedočerné. Na křídlech mají dvě bílé pásky. V době hnízdění má samec zobák světlejší, s tmavou špičkou, a temeno, tváře, čelo, hruď a kostřec se mu zbarví karmínově červeně. Samice má v této době červené jen čelo a temeno a je celkově světlejší, s výraznějšími tmavými čárkami na hřbetě.",
    "image": "''"
  },
  "čížek lesní": {
    "popis": "Drobný pták s kuželovitým zobákem a celkově šedozeleným a žlutým zbarvením. Samec je oproti samici výrazněji žlutý a má černé temeno.",
    "image": "''"
  },
  "čejka australská": {
    "popis": "Čejka australská je statný pták s dlouhýma nohama. Svrchu je popelavě šedá, zespodu bílá. Má černé temeno a lžutý zobák, samec má navíc větší žluté kožní laloky na tvářích než samice. V zoo chováme severní poddruh V. m. miles, který má bílý krk.",
    "image": "https://zoopraha.cz/images/lexikon/cejka_australska_foto_Rosicky.jpg"
  },
  "čejka chocholatá": {
    "popis": "Má kontrastní černobílé zbarvení, hřbet se zeleným kovovým leskem, široká zakulacená křídla a dlouhou chocholku na hlavě.",
    "image": "https://zoopraha.cz/images/lexikon/cejka_chocholata_foto_Michele_Lamberti.jpg"
  },
  "čejka žlutonohá": {
    "popis": "Má celkově šedohnědé zbarvení. Typické jsou jasně žluté nohy, žluté laloky na hlavě a červené a bílé čelo. Samec a samice vypadají stejně.",
    "image": "https://zoopraha.cz/images/lexikon/cejka_zlutonoha_foto_archiv.jpg"
  },
  "čichavec líbající": {
    "popis": "Má vysoké, ze stran sploštělé tělo. Zbarvení je světle narůžovělé, bez kresby. Typická jsou koncová vysunovatelná ústa. Pysky jsou lemovány drobnými zuby.",
    "image": "https://zoopraha.cz/images/lexikon/cichavec_libajici_foto_archiv.jpg"
  },
  "agama dodomská": {
    "popis": "Agama dodomská je nejčastěji k zastižení na skalních výchozech v suchých savanách ve východní Africe. Samec má modré tělo a oranžovou hlavu, zatímco samice jsou šedohnědé.",
    "image": "''"
  },
  "alpaka": {
    "popis": "Alpaka má kompaktní vzhled – krátké tělo, zakulacenou hlavu, malé ušní boltce a poměrně krátký, rovný ocas. Chovný typ huyacaya má spíše kratší, vlnitou srst, zatímco typ suri má srst dlouhou a rovnější. Srst, která pokrývá tělo, nohy i obličej, může být bílá, plavá, hnědá až téměř černá, případně dvoubarevná.",
    "image": "https://zoopraha.cz/images/lexikon-images/_22J6092.jpg"
  },
  "bažant palawanský": {
    "popis": "Zatímco samice je hnědá a na ocase má jen jednu řadu modrých „očí“, samec je celkově modrý s černou kresbou, delší ocas mu zdobí dvojitá řada výrazných skvrn a na temeni má zašpičatělou chocholku.",
    "image": "https://zoopraha.cz/images/lexikon-images/bazant_palawansky_-_Antonin_Vaidl.jpg"
  },
  "čírka úzkozobá": {
    "popis": "Má celkově hnědé až hnědošedé zbarvení s béžovým skvrněním. Tenký zobák je černý. Na temeni má malou chocholku.",
    "image": "https://zoopraha.cz/images/lexikon/cirka_uzkozoba.jpg"
  },
  "člunozobec africký": {
    "popis": "Stojící člunozobec je vysoký až 140 cm a je nezaměnitelný. Zbarvení je popelavě šedé, s tmavším skvrněním. Typický je mohutný zobák s ostrou hákovitou špičkou horní čelisti. Vysoké nohy jsou tmavě šedé, bez plovacích blan.",
    "image": "https://zoopraha.cz/images/lexikon-images/CA_7.jpg"
  },
  "dikobraz jihoafrický": {
    "popis": "Má tělo pokryté tuhými chlupy, ostny a bodlinami. Na hřbetě tvoří jakousi hřívu, kterou dikobraz v rozčilení naježí. Některé ostny na ocase jsou duté, a když zvíře při hrozbě ocasem potřásá, vydávají chřestivý zvuk.",
    "image": "https://zoopraha.cz/images/lexikon-images/dikobraz_jihoafricky_486-86~3.jpg"
  },
  "dikobraz srstnatonosý": {
    "popis": "Je to představitel „typických“ dikobrazů. Má velkou hlavu s tupým čenichem a hřbet, ocas a boky pokryté různě dlouhými bodlinami a ostny.",
    "image": "https://zoopraha.cz/images/lexikon-images/dikobraz_srstnatonosy_IMG_7616.jpg"
  },
  "drozd černoprsý": {
    "popis": "Je svrchu břidlicově šedý, na bocích má oranžovou skvrnu, zobák je rovněž oranžový. Samice má bělavé hrdlo a hruď s tmavými podélnými skvrnkami. Samec má hlavu, krk a horní část hrudi černé.",
    "image": "https://zoopraha.cz/images/lexikon/drozd_černoprsý.jpg"
  },
  "drozd tmavý": {
    "popis": "Samec je břidlicově šedočerný, s bílým nadočním proužkem, ketrý se táhne až k zátylku. Podbřišek má světlý, s černou kresbou. Samice je hnědavá, spodinu těla má světlou, s tmavým skvrněním.",
    "image": "https://zoopraha.cz/images/lexikon/drozd_tmavý.jpg"
  },
  "dvojzoborožec hnědavý": {
    "popis": "Dvojzoborožci jsou nápadní, mohutní ptáci s velkým zobákem opatřeným jakousi přilbou. Ač může působit masivně, ve skutečnosti se jedná o velmi lehký útvar vyplněný především vzduchem. Na jeho povrchu je tenká vrstva rohoviny a uvnitř je zpevněný jen spletí tenkých kostěných trámečků. Dvojzoborožec hnědavý má rezavý krk a spodinu těla, šedá křídla, bílý ocas a černou masku. Zobák je červený. Mláďata jsou zpočátku černobílá.",
    "image": "https://zoopraha.cz/images/lexikon-images/dvojzoborozec_hno_adavz_i_2_-_AntonT-n_Vaidl.jpg"
  },
  "dvojzoborožec indický": {
    "popis": "Je to mohutný pták, díky výraznému zbarvení nezaměnitelný. Hlava, tělo a křídla jsou černé, břicho, krk a ocas bílé. Na ocase je široký černý pruh. Zobák a přilba jsou žluté. Oči jsou tmavé, s výraznými \"řasami\";\"https://zoopraha.cz/images/lexikon/dvojzoborožec_indický_2.jpg",
    "image": "Dvojzoborožec indický, foto: archiv Zoo Praha"
  },
  "dvojzoborožec nosorožčí": {
    "popis": "Je to největší druh dvojzoborožce. Má převážně černé zbarvení, podbřišek a ocas jsou bílé, na ocase má široký černý pruh. Zobák a přilba jsou červenooranžové. Vytváří tři poddruhy, které se liší velikostí a tvarem přilby.",
    "image": "https://zoopraha.cz/images/lexikon/dvojzoborožec_nosorožčí_1.jpg"
  },
  "dytík úhorní": {
    "popis": "Má silné žlutavé nohy a žlutočerný zobák. Nápadné jsou především velké, světlé oči, které dytíkům zajišťují vidění i za šera. Naopak zbarvení je typicky krycí, hnědavé, s hustým skvrněním. Právě díky němu unikají dytíci pozornosti i v holé krajině, kterou obývají, a přitištění k zemi mohou nerušeně trávit den odpočinkem",
    "image": "''"
  },
  "emu australský": {
    "popis": "Od ostatních běžců ho poznáte snadno podle hustě opeřeného krku. Silné nohy se třemi prsty svědčí o jeho běžeckých schopnostech – emu dokáže vyvinout rychlost téměř 50 km/h.",
    "image": "https://zoopraha.cz/images/lexikon/Emu_australsky_foto_Tomas_Adamec.jpg"
  },
  "fenek": {
    "popis": "Drobná šelma s jemnou, pískově zbarvenou srstí, velkými ušními boltci a huňatým ocasem. Samec a samice vypadají stejně.",
    "image": "https://zoopraha.cz/images/lexikon-images/fenek_1.jpg"
  },
  "flétnák australský": {
    "popis": "Je to středně velký pěvec s robustním tělem, silným zobákem a zlatohnědýma očima. Tělo je převážně černé, s bílými plochami pod ocasem, na šíji a na hřbetě.",
    "image": "https://zoopraha.cz/images/lexikon-images/flatn_k_australskz_3_-_Tom_A_Adamec.jpg"
  },
  "gaviál indický": {
    "popis": "Místo klasické krokodýlí tlamy má čelisti nesmírně dlouhé a úzké, oči mu výrazně vystupují a dospělí samci mají na špičce čenichu nápadný chrupavčitý výrůstek. Pinzetovitý tvar čelistí se ideálně hodí k chytání gaviálovy hlavní kořisti.",
    "image": "https://zoopraha.cz/images/lexikon-images/IMG_0781.jpg"
  },
  "gekončík východoafrický": {
    "popis": "Drobný gekon s velkou hlavou a silným, tupě zakončeným ocasem. Je zbarvený v různých odstínech hnědé a béžové.",
    "image": "https://zoopraha.cz/images/lexikon/gekoncik_vychodoafricky.jpg"
  },
  "gepard": {
    "popis": "Je adaptován na život v savaně a pronásledování kořisti. Má štéhlé tělo, pružnou páteř, malou hlavu s typickou lyrovitou kresbou v obličeji, vysoké nohy a dlouhý ocas.",
    "image": "https://zoopraha.cz/images/lexikon-images/gepard_4.jpg"
  },
  "gibon stříbrný": {
    "popis": "Má stříbřitě šedou srst a tmavošedé temeno. Samec je mnohem větší než samice, jinak se ale od ní neliší.",
    "image": "https://zoopraha.cz/images/lexikon/Gibon_Hellabrunn_2012.jpg"
  },
  "gorila nížinná": {
    "popis": "Gorily jsou největší a nejmohutnější z lidoopů. Dospělí samci působí velice impozantně, protože mají nejen masivní svaly, ale navíc vysoký hřeben na temenní kosti, který vypadá jako přilba. Ve skutečnosti slouží k úponu žvýkacích svalů. Zbarvení srsti je převážně černé, často s hnědým nádechem na hlavě. Obličej je černý stejně jako dlaně a chodidla. Oči namířené dopředu jsou hnědé a chráněné vystouplými nadočnicovými oblouky.",
    "image": "/images/lexikon-images/gorila_Nuru_-_Tomas_Adamec__Zoo_Praha.jpg"
  },
  "guanako": {
    "popis": "Má pískově hnědou, hustou a jemnou srst, která ji dokonale chrání před chladem a maskuje na suchých vysokohorských pampách a polopouštích.",
    "image": "https://zoopraha.cz/images/lexikon/lama_guanako.jpg"
  },
  "gueréza pláštíková": {
    "popis": "Půvabné guerézy pláštíkové si vysloužily jméno podle delších bílých chlupů na plecích a na hřbetě. Kromě toho mají dlouhý huňatý bílý ocas a bíle lemovaný černý obličej. Na rukou mají zakrnělý palec.",
    "image": "https://zoopraha.cz/images/lexikon/gueréza_pláštíková_1.jpg"
  },
  "gundi saharský": {
    "popis": "Gundi saharský má kompaktní tělo, krátké nohy, velké oči a malé boltce. Kůže vypadá jako příliš velká a vytváří záhyby. Pískově zbarvená srst je velmi jemná. Samec a samice vypadají stejně.",
    "image": "https://zoopraha.cz/images/lexikon-images/0016-0885.jpg"
  },
  "hadilov písař": {
    "popis": "Hadilov je prakticky nezaměnitelný. Má dlouhé nohy, štíhlé tělo, převážně šedobílé zbarvení a na hlavě prodloužená pera, která při načepýření vypadají jako brky za uchem středověkého písaře. Mladé ptáky lze od dospělých snadno poznat podle žlutě zbarvené kůže hlavy, zatímco dospělí jedinci ji mají červenou.",
    "image": "https://zoopraha.cz/images/lexikon-images/hadilov_pisar_1.jpg"
  },
  "hoko přilbový": {
    "popis": "Má zavalité tělo, malou hlavu a poměrně dlouhý ocas. Nad čelem má oblou rohovinou přilbu modravé barvy. Vytváří dvě barevné formy. Běžnější je téměř celá černá, s kovovým leskem a bílou spodinou těla a špičkou ocasu. Někdy je samice rezavá, s černou hlavou a  tmavým skvrněním. Na hrudi jsou pera prodloužená a tvoří pláštík.",
    "image": "https://zoopraha.cz/images/lexikon-images/hoko_prilbovy_srgb-9001_-_Tomas_Adamec.jpg"
  },
  "holub nikobarský": {
    "popis": "Patří k nejkrásněji zbarveným holubů. Je poměrně velký, základní zbarvení je popelavě šedé, na hřbetě a křídlech s kovovým leskem v odstínech zelené, modré a rezavé barvy. Prodloužená pera na krku splývají a tvoří jakýsi pláštík. Krátký ocas je bílý, nohy šedé a prsty červené. Samice má bílou duhovku, zatímco samec a mláďata ji mají hnědou.",
    "image": "https://zoopraha.cz/images/lexikon/holub_nikobarsky.jpg"
  },
  "holub podkovní": {
    "popis": "Převážně šedý holub s břidlicovými křídly a narůžovělým břichem, které je od hrudi odděleno bílým proužkem ve tvaru podkovy.",
    "image": "https://zoopraha.cz/images/lexikon/holub_podkovni.jpg"
  },
  "holub růžový": {
    "popis": "Hlava, ramena a spodina těla jsou světle růžové, křídla jsou tmavohnědá a ocas rezavý. Kolem hnědých očí je červený kroužek. Nohy a zobák jsou rovněž růžové.",
    "image": "''"
  },
  "holub wonga": {
    "popis": "Má robustní postavu, šedomodrý hřbet a krémové čelo. Spodina těla je bílá, s tmavými skvrnkami a proužky. Nohy jsou masově červené. Samec se od samice neliší.",
    "image": "https://zoopraha.cz/images/lexikon/holub_wonga.jpg"
  },
  "hrabáč kapský": {
    "popis": "Hrabáč má nahrbené tělo, malou hlavu s protáhlým čenichem zakončeným rozšířeným rypákem, velké kornoutovité boltce. Má svalnaté nohy, na předních má čtyři prsty a na zadních pět. Jsou zakončené silnými drápy.",
    "image": "https://zoopraha.cz/images/lexikon-images/hrab_u_kapskz_-_archiv_zoo.jpg"
  },
  "hroch obojživelný": {
    "popis": "Hroch má válcovité tělo, poměrně krátké a silné nohy a mohutnou hlavu. Nozdry, oči a uši jsou v jedné rovině na vrcholku hlavy, takže hroch může dýchat a sledovat okolí, i když je zcela ponořený ve vodě. Boltce jsou malé, kornoutovité, a pohybují se nezávisle na sobě. Břidlicově šedá nebo šedohnědá kůže je až 3 cm silná, lysá a zvrásnělá. Hroši mají na nohou 4 prsty zakončené malými kopýtky.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT1862.jpg"
  },
  "hroznýš psohlavý": {
    "popis": "Má krycí zbarvení, aby splýval na zemi s opadaným listím a na stromě s mihotavými stíny. Vytváří dvě barevné formy - jednu olivově hnědou, druhou spíše do ornažova. Jako všichni hroznýši má trojúhelníkovitou hlavu, zřetelný krk a silné tělo.",
    "image": "https://zoopraha.cz/images/lexikon-images/hroznzA_psohlavz_1.jpg"
  },
  "hroznýšek pestrý": {
    "popis": "Jsou to kompaktní hadi s malou hlavou, nezřetelným krkem a krátkým ocasem. Zbarvení je většinou černožluté nebo černo-oranžové. Břicho je bílé až smetanové.",
    "image": "https://zoopraha.cz/images/lexikon/hroznysek_pestry.jpg"
  },
  "hroznýšovec duhový": {
    "popis": "Má nezaměnitelný vzhled – na hnědo-rezavém podkladě je kresba v podobě tmavých tenkých kroužků. Šupiny mají výrazný měňavý lesk.",
    "image": "https://zoopraha.cz/images/lexikon/hroznysovec_duhovy.jpg"
  },
  "husa kuří": {
    "popis": "Je popelavě šedá, s tmavší kresbou na křídlech a bílým čelem. Zobák je světle žlutozelený, s černou špičkou. Nohy jsou červené.",
    "image": "https://zoopraha.cz/images/lexikon-images/husa_kuri_-_Richard_Taylor_-_CC_BY_2.0_-_Flickr_-_upr.jpg"
  },
  "husa malá": {
    "popis": "Má celkově šedohnědé zbavení a bílou spodinu těla. Typickými znaky jsou žlutý oční kroužek, bílé čelo a krátký, jasně růžový zobák.",
    "image": "https://zoopraha.cz/images/lexikon-images/husa_mala_-_rodtuk_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "husovec stračí": {
    "popis": "Je to velmi nápadný, výrazně zbarvený pták. Hlava, krk, ocas a křídla jsou černé, zbytek těla je bílý, nohy s krátkými plovacími blánami jsou oranžové. Typický je hrbol u kořene zobáku, který mají dospělí ptáci.",
    "image": "https://zoopraha.cz/images/lexikon-images/husovec_straci_-_Frankzed_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "hutia-konga": {
    "popis": "Má zavalité tělo, hranatou hlavu a poměrně krátké nohy se štíhlými prsty a ostrými drápy´, které se uplatní při šplhání po stromech. Základní zbarvení je hnědé, hřbet má rezavý nádech.",
    "image": "https://zoopraha.cz/images/lexikon-images/0017-0975.jpg"
  },
  "hyena čabraková": {
    "popis": "Hyeny sice na první pohled připomínají psovité šelmy, ve skutečnosti jsou však mnohem příbuznější šelmám kočkovitým a cibetkovitým. Silnými čelistmi dokážou rozdrtit i tvrdé kosti. Hyena čabraková má dozadu se svažující hřbet a mohutnou hlavu, delší srst a hřívu na krku a hřbetě, která je dlouhá až 30 cm a hyena ji dokáže naježit. Základní zbarvení je tmavohnědé, hlava je šedá a krk světle hnědý. Na světlejších nohou má tmavé příčné pruhy. .",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT2708.jpg"
  },
  "chameleon obrovský": {
    "popis": "Samci jsou převážně rezavohnědí, samice bývají zelené a jen v období rozmnožování jim na kůži vyvstává výrazná červenavá kresba. Liší se také velikostí - samice dosahují celkové délky do 50 cm.",
    "image": "https://zoopraha.cz/images/lexikon/chameleon_obrovsky_foto_archiv.jpg"
  },
  "chápan středoamerický": {
    "popis": "Je to středně velká opice se štíhlým tělem, dlouhými končetinami i ocasem, který je ovíjivý. Zbarvení je hnědo-černé, obličej je šedý, oči světle lemované.",
    "image": "https://zoopraha.cz/images/lexikon/chapan_stredoamericky_foto_archiv.jpg"
  },
  "ibis skalní": {
    "popis": "Všichni ibisové mají typický dlouhý, mírně dolů ohnutý zobák, který je pro ně velice užitečným nástrojem při obstarávání potravy. Ibis skalní má černé peří  s kovovým leskem, péřový límec a červenou lysou hlavu. Také nohy a zobák jsou červené.",
    "image": "https://zoopraha.cz/images/lexikon/ibis_skalní_4.jpg"
  },
  "ibis slámokrký": {
    "popis": "Druhové jméno dostal podle prodlouženého peří na krku, které barvou i strukturou připomíná slámu.",
    "image": "''"
  },
  "irena tyrkysová": {
    "popis": "Samci mají na hřbetě, kostřeci, ocase, temeni a zátylku výrazné lesklé modré opeření, jinak jsou celí tmavě modří s červenýma očima. Samice a mladí samci jsou jednotvárně modro-zelení.",
    "image": "''"
  },
  "jelen lyrorohý": {
    "popis": "Tento tropický jelen dostal české jméno podle tvaru paroží, které mají jako u téměř všech jelenovitých jen samci.",
    "image": "https://zoopraha.cz/images/lexikon/jelen_lyrorohý_2.jpg"
  },
  "jeřáb bělošíjí": {
    "popis": "Má převážně břidlicově šedé zbarvení, s bílým temenem a zadní stranou krkiu. Typické jsou červené lysiny kolem očí.",
    "image": "https://zoopraha.cz/images/lexikon-images/jerab_belosiji__9325srgb_-_Tomas_Adamec.jpg"
  },
  "jeřáb mandžuský": {
    "popis": "Je převážně bílý, jen spodní část křídel má černou. Tváře, hrdlo a krk jsou u samců černé, u samic perlově šedé. Lysina na temeni hlavy je jasně červená, zobák olivově zelený a nohy černé.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TT_6564.jpg"
  },
  "jeřáb panenský": {
    "popis": "Je šedý, jen hlavu a přední část krku jsou černé. Na rozhraní krku a hrudi má delší splývavá černá pera a bílá „ouška“ z prodloužených per za očima. Má na rozhraní krku a hrudi delší splývavá černá pera, která vytvářejí dojem jakéhosi límce, a k tomu bílá „ouška“ z prodloužených per za očima. Je to nejmenší z jeřábů a na rozdíl od většiny ostatních druhů je v přírodě hojný a vyhubení mu nehrozí. Hnízdí v suchých oblastech a vejce snáší na holou zem.",
    "image": "https://zoopraha.cz/images/lexikon-images/jerab_panensky_-_Cuatrok77_-_CC_BY_2.0_-_Fllckr.jpg"
  },
  "jeřáb rajský": {
    "popis": "K typickým znakům tohoto velice úhledného jeřába patří prodloužená křídelní pera, která splývají až na zem, a tvar hlavy, jenž trochu připomíná hlavu kobry s roztaženou kápí.",
    "image": "https://zoopraha.cz/images/lexikon/jeřáb_rajský_1.jpg"
  },
  "jespák bojovný": {
    "popis": "Jespáci bojovní jsou středně velcí bahňáci s pozoruhodnou pohlavní dvojtvárností. Samci se od samic liší nejen větší velikostí, ale v době toku především bohatým péřovým límcem kolem krku. Může být bílý, rezavý nebo téměř černý. Společně s prodlouženými pery na hlavě, oranžovými lysými tvářemi a černou skvrnou na hrudi slouží během okázalého toku jako nepřehlédnutelný signál, lákající samice a zastrašující soky.",
    "image": "https://zoopraha.cz/images/lexikon-images/jespak_bojovny_-_Mike_Baird_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "ještěrka zelená": {
    "popis": "Je to naše největší a nejbarevnější ještěrka. Ještěrky zelené se vyznačují pohlavní dvojtvárností. Pro samce je typická výrazná kombinace jasně zeleného hřbetu a kobaltově modrého hrdla. Samičky jsou méně zelené nebo dokonce hnědavé a hrdlo mají bělavé.",
    "image": "https://zoopraha.cz/images/lexikon/Ještěrka_zelená_NET.jpg"
  },
  "jezevec šedý": {
    "popis": "Patří do skupiny takzvaných stromových jezevců, kteří našeho jezevce lesního připomínají jen málo. Jsou štíhlejší a menší. Hřbet může být čokoládově hnědý, šedý až krémový. Má nápadnou tmavou kresbu na hlavě, huňatý ocas, velké ušní boltce a světlý hřbetní pruh, který nesahá až ke kořeni ocasu.",
    "image": "https://zoopraha.cz/images/lexikon-images/jezevec_sedy__TTT4864_export_delsi_-_Tomas_Adamec.jpg"
  },
  "ježura australská": {
    "popis": "Ježura se trochu podobá ježkovi, protože má část srsti přeměněnou v černobílé bodliny a ostny. Má krátké nohy - přední jsou uzpůsobené k hrabání. Bezzubé čelisti jsou srostlé v protáhlý čenich, oči jsou malé.",
    "image": "https://zoopraha.cz/images/lexikon/ježura_australská_foto_Tomas_Adamec.jpg"
  },
  "kachna patagonská": {
    "popis": "Má celkově hnědo-béžové zbarvení s tmavším temenem, světlou přední stranou krku a tmavým hřbetem. Poznáte ji podle štíhlé postavy i krku a hlavně podle malé chocholky v týle.",
    "image": "https://zoopraha.cz/images/lexikon-images/kachna_patagonska_-_snapp3r_-_CC_BY-ND_2.0_-_Flickr.jpg"
  },
  "kachnice bělohlavá": {
    "popis": "Vyznačuje se typicky schodovitě uspořádanými ocasními pery, která při plavání na hladině vztyčuje kolmo k tělu. Snadno ji poznáte i podle zobáku s vysokým hrbolem u kořene.",
    "image": "https://zoopraha.cz/images/lexikon-images/Kachnice_belohlava_-_Jiri_Trojanek.jpg"
  },
  "kachnička šedoboká": {
    "popis": "Po celý rok jsou samci zbarvení poměrně výrazně – mají světlou hlavu s černým pruhem přes čelo a temno až do zátylku, rezavý až olivově hnědý hřbet, šedé boky a narůžovělou hruď s černými skvrnkami. Samice jsou méně pestré. Obě pohlaví mají černý ocas, světlý kostřec a kontrastní bílou skvrnu na křídlech.",
    "image": "https://zoopraha.cz/images/lexikon-images/Kachnicka_sedoboky4_Rosicky.jpg"
  },
  "kajmanka supí": {
    "popis": "Je to největší sladkovodní želva na světě. Na hřbetní části krunýře (karapaxu) má tři řady vystouplých štítků, velkou hlavu a silné čelisti. Oči jsou posazené po stranách hlavy.",
    "image": "https://zoopraha.cz/images/lexikon-images/kajmanka_supi_-_Garry_Tucker__USFWS_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "kaloň egyptský": {
    "popis": "Je to středně velký kaloň s hnědým až šedým hřbetem, světlejším břichem a žlutavým límcem. Létací blány jsou šedočerné.",
    "image": "https://zoopraha.cz/images/lexikon/kaloň_egyptský_5.jpg"
  },
  "kaloň rodriguezský": {
    "popis": "Díky zlatavé srsti na přední části těla se mu říká \"zlatý kaloň\".",
    "image": "https://zoopraha.cz/images/lexikon/Kaloň_rodriguezský.jpg"
  },
  "kaložrout skvrnitý": {
    "popis": "Má vysoké, ploché tělo, stříbřité zbarvení a četné tmavé skvrnky.",
    "image": "https://zoopraha.cz/images/lexikon-images/kalozrout_skvrnity.jpg"
  },
  "kančil černavý": {
    "popis": "Má hnědočerné zbarvení s bílými pruhy a skvrnami na hrdle a hrudi. Nad očima má rezavé „obočí“, které kontrastuje s jinak tmavým zbarvením. Typický je nahrbený hřbet a tenké nohy.",
    "image": "https://zoopraha.cz/images/lexikon/kancil_cernavy.jpg"
  },
  "karetka novoguinejská": {
    "popis": "Karetky se mořským karetám podobají jen plochými veslovitými končetinami přizpůsobenými pro život ve vodě, jinak jim však nejsou příbuzné. Mnohem blíže mají ke kožnatkám, o čemž svědčí i kůže, která překrývá tvrdý plochý krunýř, a prodloužené nozdry",
    "image": "https://zoopraha.cz/images/lexikon-images/Karetka_novoguinejska2.jpg"
  },
  "kasuár přilbový": {
    "popis": "Při prodírání a rychlém pohybu houštinami jim jako ochrana boků slouží několik tvrdých a os-trých per, která rostou na zakrnělých křídlech. V případě ohrožení se brání silnýma nohama s prsty zakončenými mohutnými drápy. Kopanec od kasuára může přitom být pro středně velké živočichy smrtelný. Mláďata jsou po vylíhnutí světlá, s tmavými podélnými proužky. V prvním roce života se zbarví skořicově a teprve ve třech letech mají stejně černé peří, červenomodrou kresbu na krku a hlavě a kostěnou přilbu jako dospělí.",
    "image": "https://zoopraha.cz/images/lexikon/kasuar_prilbovy.jpg"
  },
  "ketupa malajská": {
    "popis": "Ketupy se velikostí i zřetelnými chvostky na hlavě podobají výrům, jsou však štíhlejší, nemají opeřené prsty ani běháky a létají na sovy poměrně hlučně. Zvolna přeletují nad hladinou a chytají kořist silnými prsty s rohovinovými lištami a dlouhými drápy.",
    "image": "https://zoopraha.cz/images/lexikon/ketupa_malajska.jpg"
  },
  "kiang východní": {
    "popis": "Má světle rezavé až hnědé zbarvení srsti, břicho, nohy a přední strana krku jsou bílé. Středem hřbetu se táhne tmavý pruh, hříva je krátká, vztyčená a tmavá.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT1203.jpg"
  },
  "kladivouš africký": {
    "popis": "Kladivouš by mohl vzhledem k hnědému zbarvení a střední velikosti ujít pozornosti, nebýt nápadné chocholky na hlavě, která mu vysloužila i české jméno.",
    "image": "https://zoopraha.cz/images/lexikon-images/kladivous_africky1_Rosicky.jpg"
  },
  "klokan bažinný": {
    "popis": "Má typický „klokanovitý“ vzhled. Přední pětiprsté končetiny jsou krátké a slabé a slouží hlavně k manipulaci s potravou. Zadní nohy jsou silné, palec je zakrnělý a ostatní prsty jsou částečně srostlé. Nejdelší a nejsilnější je čtvrtý prst. Toto uspořádání je adaptací pro dlouhé a vysoké skoky, ke kterým se klokani uchylují, když prchají před nebezpečím. Klokan bažinný má tmavohnědou srst, tmavší končetiny a ocas, světlejší žlutavé břicho a často žlutý proužek na tvářích.",
    "image": "https://zoopraha.cz/images/lexikon-images/97_-_klokan_bazinny_-_Tomas_Adamec_-__TTT0676.jpg"
  },
  "klokan bennettův": {
    "popis": "Je to středně velký klokan s šedobéžovou srstí, bělavým břichem a hrudí a narezlou šíjí a rameny. Ocas je svrchu šedý a zespodu bílý, prsty černé. Typické jsou poměrně dlouhé ušní boltce.",
    "image": "https://zoopraha.cz/images/lexikon/klokan_Bennettův_4.jpg"
  },
  "klokan horský východní": {
    "popis": "''",
    "image": "https://zoopraha.cz/images/lexikon-images/IMG_3783.jpg"
  },
  "klokan novoguinejský": {
    "popis": "''",
    "image": "https://zoopraha.cz/images/lexikon/klokan_novoguinejsky_foto_Tomas_Adamec.jpg"
  },
  "klokan rudý": {
    "popis": "Je největším druhem klokana. Samec je větší než samice a má rezavou srst, samice jsou menší a bývají zbarvené spíš došeda.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT6426.jpg"
  },
  "klokánek králíkovitý": {
    "popis": "Má celkově šedavé zbarvení, poměrně štíhlé končetiny a dlouhý ovíjivý ocas.",
    "image": "https://zoopraha.cz/images/lexikon-images/klokanek_kralikovity__TTT4751_export_-_Tomas_Adamec.jpg"
  },
  "kolpík bílý": {
    "popis": "Je celkově bílý, jen zobák a nohy má tmavé. V době hnízdění má žlutavou skvrnu na hrudi a prodloužená pera na hlavě. V letu drží krk natažený jako čápi.",
    "image": "https://zoopraha.cz/images/lexikon-images/kolpik_bily_2.jpg"
  },
  "kolpík růžový": {
    "popis": "Jako jediný z kolpíků má v dospělosti holou hlavu a není bílý, ale převážně růžový. Svůj dospělý vzhled však získává postupně, a tak mají mladí ptáci jen lehce narůžovělý nádech a hlavu normálně opeřenou.",
    "image": "https://zoopraha.cz/images/lexikon-images/kolp_k_rOSovz_1_-_Petr_RoAickz.jpg"
  },
  "komba jižní": {
    "popis": "Má velké hnědé oči, poměrně dlouhé a široké boltce a hustou světle šedohnědou srst. Dokáže otočit hlavu o 180 stupňů. Samec a samice vypadají stejně, jen samec bývá trochu těžší než samice.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT0064.jpg"
  },
  "komba ušatá": {
    "popis": "Má hustou a poměrně dlouhou srst, která je na svrchní straně těla šedohnědá, naspodu o něco světlejší. Velké boltce jsou lysé, s příčnými rýhami, takže je komba dokáže vějířovitě složit a přitisknout k hlavě. Konce prstů jsou paličkovitě rozšířené.",
    "image": "https://zoopraha.cz/images/lexikon-images/KOMBA_usata_5_-_archiv_Zoo_Praha.jpg"
  },
  "kormorán černobílý": {
    "popis": "Má kontrastní zbarvení – svrchu je černý, zespodu bílý, a to i na krku a hlavě. Zobák má žlutý. V rámci areálu vytváří tři poddruhy, které se liší rozsahem černého a bílého zbarvení.",
    "image": "https://zoopraha.cz/images/lexikon/kormorán_černobílý_4.jpg"
  },
  "korovec jedovatý": {
    "popis": "Je to velký, statný ještěr s krátkým ocasem i nohama. Mírně vypouklé šupiny mají černé, žluté a růžové zbarvení. Hlava, brada, krk a nohy jsou černé.Oči mají okrouhlou zorničku a černou duhovku.",
    "image": "https://zoopraha.cz/images/lexikon-images/korovec_jedovaty.jpg"
  },
  "korunáč šedomodrý": {
    "popis": "Korunáči jsou největší příslušníci řádu měkkozobých. Mají celkově modrošedé zbarvení s tmavočervenými skvrnami na hrudi, lopatkách a křídlech. Kolem oka mají tmavě modré peří. duhovka je oranžová. Typickým znakem je vějířovitá chocholka na temeni, tvořená jemnými světle modrými pery s bílou špičkou. Samec a samice vypadají stejně.",
    "image": "https://zoopraha.cz/images/lexikon/korunac_sedomodry_-_Just_chaos_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "kotul veverovitý": {
    "popis": "Má štíhlé tělo i končetiny, krátkou srst a nápadně kulatou hlavu. Základní zbarvení je šedohnědé, s nádechem do olivové, ruce a nohy jsou žluté. S bílou barvou obličeje kontrastují tmavé oči a černý nos.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TT_4483.jpg"
  },
  "koza domácí": {
    "popis": "Popsat domácí kozu je prakticky nemožné, protože může být jednobarevná i strakatá, rohatá i bezrohá. Společným znakem, který podědila po divokých předcích, je výrazná bradka u samců a krátký ocas, který obvykle drží vztyčený kolmo vzhůru.",
    "image": "''"
  },
  "kozorožec kavkazský": {
    "popis": "Má hnědošedou srst, tmavé nohy a samec má krátkou bradku. Rohy jsou obloukovitě zahnuté, nápadně vrubované, u samců dlouhé až 75 cm, u samic kratší.",
    "image": "https://zoopraha.cz/images/lexikon-images/kozorozec_kavkazsky_2.jpg"
  },
  "krabovec (bičovec) pestrý": {
    "popis": "Na první pohled se zástupci řádu krabovců (Amblypygi) podobají jakýmsi podivným nohatým křížencům mezi štíry, pavouky a hmyzem. Mají nápadně prodloužená chodidla na prvním páru nohou, která používají místo tykadel, tedy jako hmatový orgán. Mají tudíž jen šest kráčivých nohou. Ploché tělo je rozděleno na širokou hlavohruď a zadeček, který je poměrně krátký a zaoblený. Nemají ani jedový bodec jako štíři, ani jedová makadla jako pavouci.",
    "image": "https://zoopraha.cz/images/lexikon-images/Krabovec_Damon.jpg"
  },
  "krajta cejlonská": {
    "popis": "Je to statný had s krémovým břichem, nepravidelnými skvrnami na bocích a hřbetě a typickou kresbou ve tvaru šipky na trojúhelníkovité hlavě. Bývá oproti nominátnímu poddruhu celkově kontrastnější a má sytěji vybarvenou hlavu, i když ve srovnání s krajtou tygrovitou tmavou (P. m. bivittatus) je naopak světlejší.",
    "image": "https://zoopraha.cz/images/lexikon/krajta_cejlonská_juv.jpg"
  },
  "krajta nachová": {
    "popis": "Je to robustní had se základním zbarvením v odstínech rezavé až oranžové barvy, i když intenzita a odstín jsou individuální. Kresba v podobě nepravidelných okrových skvrn a pruhů pokrývá téměř celé tělo, na bocích mohou být tmavohnědé až černé skvrnky. Břicho je bílé, hlava šedá, za okem se táhne tmavý proužek.",
    "image": "https://zoopraha.cz/images/lexikon/Krajta_nachová.jpg"
  },
  "krajta zelená": {
    "popis": "Je to štíhlá krajta s typicky trojúhelníkovitou hlavou a zřetelným krkem. V dospělosti má jasně zelené zbarvení. Na hřbetě se táhne řada bílých nebo žlutavých šupin, které vytvářejí přerušovanou nebo souvislou linii. Břicho je žluté nebo bělavé.",
    "image": "https://zoopraha.cz/images/lexikon-images/kr_zel.jpg"
  },
  "krkavec bělokrký": {
    "popis": "Má bílou skvrnu za krkem a bílou špičku mohutného zobáku, jinak je černý.",
    "image": "https://zoopraha.cz/images/lexikon-images/krkavec_belokrky_-_Martin_Smrcek.jpg"
  },
  "krkavec velký": {
    "popis": "Je celkově černý, bez bílé kresby. Za letu ho poznáte podle typického klínovitého ocasu.",
    "image": "https://zoopraha.cz/images/lexikon/krkavec_velky.jpg"
  },
  "křeček velký": {
    "popis": "Svým vzhledem křečky příliš nepřipomíná, protože má velké boltce, dlouhý ocas a především silné zadní nohy. Je svrchu šedohnědý až narezlý, břicho a nohy má bělavé. Hlava i ocas jsou tmavé.",
    "image": "https://zoopraha.cz/images/lexikon-images/krecek_velky_.jpg"
  },
  "kulíšek nejmenší": {
    "popis": "Je nejmenší sovou nejen u nás, ale v celé Evropě. K jeho typickým znakům patří žluté oči, málo zřetelný závoj a kulatá hlava bez chvostků.",
    "image": "https://zoopraha.cz/images/lexikon/kulisek_nejmensi.jpg"
  },
  "kůň převalského": {
    "popis": "K typickým znakům těchto divokých koní patří vztyčená hříva (všichni domácí i zdivočelí koně mají hřívu dlouhou a polehlou), krátké žíně vyrůstající po stranách kořene ocasu, tmavý pruh na hřbetě, mohutná klabonosá hlava s bílým polem kolem nozder a silnými žuchvami a náznak příčného pruhování na nohou. V létě jsou koně světle skořicoví, na zimu jim narůstá hustá světlá srst.",
    "image": "https://zoopraha.cz/images/lexikon-images/kOS_Pzevalskaho_-_Tom_A_Adamec.jpg"
  },
  "kuskus pozemní": {
    "popis": "Má zavalité tělo, hustou šedohnědou srst a bílé břicho. Boltce jsou poměrně velké a lysé. Má velké oči, pětiprsté končetiny (na zadních palcích chybí dráp) a ovíjivý ocas.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT4859.jpg"
  },
  "kystráček indonéský": {
    "popis": "Je celkově hnědý, zespodu bělavý. Má stříbřité temeno, červenou duhovku a nízký hrbol u kořene zobáku.",
    "image": "https://zoopraha.cz/images/lexikon-images/kystrOCau_lek_indona_askz_i_-_TomOCaA_u_Adamec.jpg"
  },
  "lachtan jihoafrický": {
    "popis": "Má zřetelné ušní boltce a dovede podsunout zadní nohy pod tělo, takže se i na souši pohybuje celkem obratně. Kromě toho mají lachtani sice krátký, nicméně zřetelně vyvinutý ocas. Lachtani, tuleni a mroži patří mezi ploutvonožce, což jsou vlastně šelmy přizpůsobené k životu ve vodě. Mají protáhlé tělo a končetiny ploutvovitého tvaru. Vlastní ploutev je ruční část končetiny, ve které bychom našli stejné kosti jako u všech ostatních savců.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT0255.jpg"
  },
  "latam vlaštovčí": {
    "popis": "Je to poměrně malý papoušek s převážně jasně zeleným zbarvením. Temno a tváře má modravé, čelo a podbradek červené. Má dlouhá, úzká křídla a ašpičatělý ocas. Dospělý samec má červené spodní ocasní a křídelní krovky, patrné za letu.",
    "image": "https://zoopraha.cz/images/lexikon-images/latam_vlastovci_-_srgb6698_-_Tomas_Adamec.jpg"
  },
  "ledňák modrokřídlý": {
    "popis": "Má béžové tělo s černými příčnými proužky na hrudi a břiše, hnědé ramenní letky, světle modré ruční a loketní letky, modrý kostřec a bílou duhovku. Samec má tmavě modrý ocas s bílým lemem, samice má ocas rezavý a tmavými pruhy. Jako všichni ledňáci má mohutný zobák.",
    "image": "https://zoopraha.cz/images/lexikon-images/ledn_ia_uk_modrokr_ii_udly_u_-_archiv_zoo.jpg"
  },
  "lelkoun soví": {
    "popis": "Má poměrně velkou hlavu, široký zobák s ostrou a dolů zahnutou horní čelistí a velké, dopředu namířené oči. Zbarvení je nenápadné, v odstínech šedé a hnědé barvy.",
    "image": "https://zoopraha.cz/images/lexikon-images/lelkoun_sovi__TTT7411_export_-_Tomas_Adamec.jpg"
  },
  "nahur modrý": {
    "popis": "Samci nahurů jsou až o třetinu větší než samice a mají i mohutnější rohy – dlouhé až 80 cm. České druhové jméno dostal podle zbarvení, které slouží ve skalách jako maskování. Před predátory dokáže rychle prchat i po příkrých srázech a skalních římsách. Samice a mláďata se sdružují do menších stád, dospělí samci jsou mimo dobu rozmnožování samotáři.",
    "image": "https://zoopraha.cz/images/lexikon/DSC_6749_export.jpg"
  },
  "lemčík černouchý": {
    "popis": "Má celkově zelené zbarvení, které vynikne hlavně na křídlech. Spodní strana těla je krémově skvrnitá, na hlavě je výrazná černá kresba, která mu dala druhové jméno. Poměrně silný zobák je slonovinový. Samec i samice vypadají takřka stejně.",
    "image": "https://zoopraha.cz/images/lexikon-images/lemu_lT-k_u_lernouchz_i_-_archiv_zoo.jpg"
  },
  "lemur běločelý": {
    "popis": "Bíle zbarvená hlava je typickým znakem samců, samice mají hlavu šedohnědou. Rozdíl mezi oběma pohlavími je přitom patný již na několikatýdenních mláďatech.",
    "image": "https://zoopraha.cz/images/lexikon-images/Lemur_buloael_.jpg"
  },
  "lemur kata": {
    "popis": "Má celkově šedé zbarvení, bílé břicho, černobíle pruhovaný dlouhý huňatý ocas a výraznou kresbu v obličeji. Samec a samice vypadají stejně.",
    "image": "https://zoopraha.cz/images/lexikon/lemur_kata_4.jpg"
  },
  "lemur tmavý": {
    "popis": "Pro tento druh je typický výrazný pohlavní dimorfismus. Samec má černou srst a zářivě oranžové oči, zatímco samice je světle hnědá, s oříškovýma očima.",
    "image": "https://zoopraha.cz/images/lexikon/lemur_tmavy.JPG"
  },
  "lezec": {
    "popis": "Mají protáhlé tělo, velkou hlavu s vypouklýma očima a párové ploutve opatřené svalnatými násadci.",
    "image": "https://zoopraha.cz/images/lexikon/Lezec.jpg"
  },
  "lori balijský": {
    "popis": "Podobá se lorimu mnohobarvému a ještě nedávno byl vnímán jako jeden z jeho poddruhů, je však tmavší.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT8616.jpg"
  },
  "lori horský": {
    "popis": "Patří k nejpestřeji zbarveným papouškům - typické je jasně modré břicho, modrá hlava s temně červeným žíháním a žutooranžová hruď. Dříve byl považován za poddruh loriho mnohobarvého.",
    "image": "https://zoopraha.cz/images/lexikon-images/lori_mnohobarvz_i_-_Martin_Smrcek.jpg"
  },
  "lori vlnkovaný": {
    "popis": "Vyznačuje zelenými vlnkami na žlutém břiše.",
    "image": "https://zoopraha.cz/images/lexikon/lori_vlnkovany.jpg"
  },
  "loríček rudobradý": {
    "popis": "Dospělí jsou převážně zelení, červenými tvářemi, žlutavým temenem a žlutým příuším. Samec má červenou hruď s tmavomodrým pruhem, samice zelenožlutou se širším modrým pruhem.",
    "image": "https://zoopraha.cz/images/lexikon-images/loricek_rudobrady_-_DSC03609_-_archiv_Zoo_Praha.jpg"
  },
  "lorikul modrobradý": {
    "popis": "Lorikulové jsou malí, zeleně zbarvení papoušci s krátkým ocasem. Mají pouze červený kostřec a nadocasní krovky. Samec má modré hrdlo, samice má modrou skvrnu výrazně menší nebo ji nemá vůbec.",
    "image": "https://zoopraha.cz/images/lexikon/lorikul_modrobrady_foto_Smrcek.JPG"
  },
  "los evropský": {
    "popis": "Los je největší z jelenovitých sudokopytníků. Má vysoké nohy, a nápadně převislý horní pysk. V době říje narůstá samcům mohutné paroží, většinou lopatovité, případně jednodušší, bidlovité. Jeho rozpětí dosahuje v rekordních případech téměř 2 m. Samice parohy nemají. Typická je také dlouhá bradka.",
    "image": "https://zoopraha.cz/images/lexikon-images/los_evropsky_2_-_archiv_Zoo_Praha.jpg"
  },
  "loskuták posvátný": {
    "popis": "Loskutáka si nelze splést s jiným druhem. Kovově lesklé černé peří kontrastuje s bílými zrcátky na křídlech a žlutými lysými laloky na tvářích a v týle. Zobák je oranžový.",
    "image": "https://zoopraha.cz/images/lexikon/loskuták_posvátný_2.jpg"
  },
  "majna rothschildova": {
    "popis": "Je čistě bílá, jen s modrým polem kolem očí.",
    "image": "https://zoopraha.cz/images/lexikon/majna_Rothschildova.jpg"
  },
  "majna žlutolící": {
    "popis": "Jméno dostala podle velkých, lysých, žlutě zbarvených ploch kůže kolem oka. Jinak je černá, s bílými spodními ocasními krovkami a žlutým podocasím.",
    "image": "https://zoopraha.cz/images/lexikon/majna_zlutolici_foto_net.jpg"
  },
  "makak magot": {
    "popis": "Je to statná opice s protáhlým čenichem. Má stříbřitou až hnědavou srst a tmavě růžový obličej, ocas nemá. Samci jsou větší než samice, jinak ale vypadají podobně. Jako všichni makakové mají silné čelisti, dlouhé špičáky a lícní torby, které se táhnou až na krk.",
    "image": "https://zoopraha.cz/images/lexikon-images/makak_magot_-_IMG_4527_-_archiv_Zoo_Praha.jpg"
  },
  "makak vepří": {
    "popis": "Tento statný makak má hnědobéžovou srst, poměrně dlouhé a štíhlé nohy a krátký ocas. Typická je černá „čepička“ a výrazné obočí. Samci jsou větší než samice.",
    "image": "https://zoopraha.cz/images/lexikon/makak_vepri.jpg"
  },
  "maki trpasličí": {
    "popis": "Patří k nejmenším primátům na světě. Jemná srst má šedavou barvu, na hřbetě mívá někdy nevýrazný tmavý podélný pruh. Typické jsou velké hnědé oči a dlouhý huňatý ocas.",
    "image": "https://zoopraha.cz/images/lexikon-images/MAKI_TRPASLIU_lT-_-_PAVEL_BRANDL.jpg"
  },
  "mangusta liščí": {
    "popis": "Dostala jméno podle huňatého ocasu a letní srsti, která je krátká a narezlá. Na zimu přelínává do delší, hustší a světleji plavé srsti.",
    "image": "https://zoopraha.cz/images/lexikon-images/mangusta_li__-_archiv_zoo.jpg"
  },
  "mangusta trpasličí": {
    "popis": "Má kompaktní tělo, krátký čenich, malé ušní boltce a poměrně krátké nohy. Srst je hnědá, šedá až narezlá.",
    "image": "https://zoopraha.cz/images/lexikon-images/Mangusta_TRP.jpg"
  },
  "mangusta tmavá": {
    "popis": "Tato poměrně malá mangusta má nápadně protáhlý čenich a dlouhé drápy na předních nohách. Srst je poměrně drsná, pesíky mají hnědavou barvu a žluté špičky, což dodává srsti výrazný tipping. Nohy jsou zbarvené černohnědě.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT7594.jpg"
  },
  "mara stepní": {
    "popis": "Je to statný hlodavec s dlouhýma nohama (zadní jsou výrazně delší než přední), velkou hlavou i boltci a přiléhavou srstí. Na hřbetní straně těla je zbarvena šedohnědě, boky jsou narezlé, spodní část těla bělavá.",
    "image": "https://zoopraha.cz/images/lexikon-images/srgb-1324.jpg"
  },
  "marabu africký": {
    "popis": "Je nezaměnitelný nejen díky své velikosti, ale i celkovému vzhledu. Křídla a hřbet i svrchní strana ocasu jsou břidlicově šedočerné, letky mají bílý lem. Spodina těla je bílá. Krk a hlava jsou lysé, jen temeno je řídce opeřeno. Na hrdle má marabu lysý vak, který se uplatňuje hlavně při toku, protože ho ptáci dovedou nafouknout.",
    "image": "https://zoopraha.cz/images/lexikon/marabu_africky.jpg"
  },
  "medvěd lední": {
    "popis": "Má typický vzhled medvědů – statné tělo, silné nohy s mohutnými nezatažitelnými drápy, protáhlý čenich a krátký ocas. Srst na celém těle je bílá, černý je jen čenich a oči.",
    "image": "https://zoopraha.cz/images/lexikon-images/medved_ledni__TT_7443_export_-_Tomas_Adamec.jpg"
  },
  "muntžak malý": {
    "popis": "Muntžak je malý, má rezavohnědou srst a krátký ocas, svrchu černý a zespodu bílý. Samec se od samice liší přítomností krátkých parohů a dlouhých špičáků. Oba mají na čele vystouplé kostěné lišty pokryté srstí. U samce jsou zakončeny pučnicemi, u samice chomáčem delší srsti.",
    "image": "https://zoopraha.cz/images/lexikon-images/muntzak_maly_IMG_7487_-_archiv_Zoo_Praha.jpg"
  },
  "nandu darwinův": {
    "popis": "Nanduové jsou velcí nelétaví ptáci příbuzní například africkým pštrosům nebo australským emuům. Mají malá křídla a ostny v perech jsou měkké a splývavé. Nandu Darwinova snadno poznáte podle bílých skvrnek na jinak šedavém peří.",
    "image": "https://zoopraha.cz/images/lexikon/nandu_Darwinův_0.jpg"
  },
  "nesyt africký": {
    "popis": "Má dlouhé nohy, vhodné k pohybu v mělkých vodách nebo mokřadech, a velký zobák, který tvarem připomíná čapí a upoutá svou jasně žlutou barvou. Nápadná je však též červená lysina kolem očí. Peří nesyta je bílé s jemně narůžovělým odstínem, jen na letkách křídel a na ocase je měňavě zelenočerně lesklé. Samec je větší než samice.",
    "image": "https://zoopraha.cz/images/lexikon/nesyt__africký_2.jpg"
  },
  "noháč východoafrický": {
    "popis": "Na první pohled zaujme velkýma očima, masivní hlavou, dlouhým ocasem a především nepoměrem mezi předními a zadními končetinami. Zatímco přední pětiprsté nohy jsou krátké a slabé, zadní čtyřprsté jsou nápadně dlouhé a silné.",
    "image": "https://zoopraha.cz/images/lexikon-images/Nohaa_jihoafrick__2.jpg"
  },
  "nosál červený": {
    "popis": "Má protáhlé tělo, poměrně krátké nohy s dlouhými drápy, špičatý pohyblivý čenich a malé ušní boltce. Základní zbarvení je svrchu šedavé, hnědé až rezavé, zespodu bělavé. Typický je dlouhý, huňatý ocas s příčným pruhováním.",
    "image": "https://zoopraha.cz/images/lexikon-images/nosal_cerveny_2__TT_3896_-_Tomas_Adamec.jpg"
  },
  "nutrie říční": {
    "popis": "Nutrie vypadá téměř jako malý bobr, poznáte ji však bezpečně podle ocasu, který je kulatý, nikoliv široký a placatý. Nozdry mají nutrie posunuté nahoru, aby mohly dýchat, i když jsou ponořené. Typické jsou mohutné oranžové hlodáky. Srst je hustá, pesíky mají plavou, hnědou nebo narezlou barvu, podsada je tmavošedá.",
    "image": "https://zoopraha.cz/images/lexikon-images/nutrie_z_un__-_Tom_A_Adamec.jpg"
  },
  "ocelot stromový": {
    "popis": "Malá štíhlá kočka s typickou kresbou – na zlatavém podkladu jsou rozesety tmavé skvrny, seskupené do rozet, jejichž střed je o něco tmavší než okolí, ale bez černé tečky. Od čela přes temeno a zátylek až na krk se táhnou černé proužky.",
    "image": "https://zoopraha.cz/images/lexikon-images/ocelot_stromovy__TTT6979_-_Tomas__Adamec.jpg"
  },
  "orangutan sumaterský": {
    "popis": "Orangutan je takřka nezaměnitelný. Typická je rezavá srst, která je dlouhá a splývavá. Na pažích roste „proti sobě“ – od ramene k lokti a od zápěstí k lokti. Neosrstěný obličej je šedý a dospělí samci mají rozšířené lícní laloky.\nDlouhá srst je chrání před tropickými dešti, ale používají i velké listy jako kapucu.",
    "image": "https://zoopraha.cz/images/lexikon-images/DSC_7847-Edit.jpg"
  },
  "orel bělohlavý": {
    "popis": "Dospělí orli jsou tmavošedí až černí, s bílou hlavou a ocasem a žlutým zobákem i nohama. Tohoto vybarvení dosáhnou až v 5 letech – do té doby procházejí postupným přepeřováním od bílého prachového šatu po vylíhnutí přes celkově hnědé zbarvení nedospělých ptáků.",
    "image": "https://zoopraha.cz/images/lexikon/orel_bělohlavý_1.jpg"
  },
  "orel kejklíř": {
    "popis": "Africký orel kejklíř patří mezi nejpestřejší a nejpůvabnější dravé ptáky na světě. Kromě rezavého hřbetu, černé hlavy a letek a červených nohou s kořenem zobáku a okolím očí je pro něj typický také nezvykle krátký ocas, který pod složenými křídly často ani není vidět. Od dospělých jedinců se mladí liší natolik, že téměř ani nepůsobí jako stejný druh. Jsou totiž celí nenápadně hnědí, s modrozelenýma nohama a obličejem, které v pozdějším věku přecházejí do hnědé a teprve v dospělosti se barví do šarlatové.",
    "image": "https://zoopraha.cz/images/lexikon/orel_kejklíř_1.jpg"
  },
  "orel východní": {
    "popis": "Je to mohutný dravec, kterého si nemůžete splést, protože má nápadně žlutý a velký zobák. Tělo je tmavohnědé až černé, bílý je pouze klínovitý ocas, ohbí křídel a opeření nohou.",
    "image": "https://zoopraha.cz/images/lexikon/orel_východní_9.jpg"
  },
  "orlície bornejská": {
    "popis": "Má oválný krunýř, zbarvený hnědě až černě. Mladé želvy mají klenutý karapax se zubatým okrajem, starší jedinci ho mají plošší a hladký. Samci jsou výrazně větší než samice.",
    "image": "https://zoopraha.cz/images/lexikon/orlicie_bornejska_foto_Velensky.jpg"
  },
  "orlosup bradatý": {
    "popis": "Orlosup je nezaměnitelný díky černému vousu a červeným duhovkám. Zbarvení těla je převážně svrchu šedočerné, zespodu bílé až krémové. Hlava i krk jsou hustě opeřené, peří je žlutavé. Kolem očí se táhne černý pruh, který přechází ve zmíněný vous. V důsledku koupelí v železité vodě může být původně bělavé peří sytě rezavé. Mláďata jsou celkově hnědošedá.",
    "image": "''"
  },
  "osinák africký": {
    "popis": "Jsou štíhlí, mají dlouhý šupinatý ocas zakončený štětkou světlých tuhých chlupů a bodliny jim rostou pouze na zadní části hřbetu. Zbytek těla kryjí krátké ploché štětiny. Tuhé chlupy na špičce ocasu jsou uprostřed rozšířené a duté, takže když osinák v rozčilení potřásá ocasem, vydávají zvláštní šustivý zvuk.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT0141.jpg"
  },
  "outloň váhavý": {
    "popis": "Má hustou narezlou srst, zakulacenou hlavu s malými boltci a velkýma očima namířenýma dopředu. Jsou lemované černě, od čenichu k čelu se táhne bílý pruh. Na předních tlapkách má zakrnělý druhý prst.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT4926.jpg"
  },
  "ovce tlustorohá": {
    "popis": "Má celkově hnědé zbarvení, bílé okolí tlamy a čenichu a bílý obřitek Rohy mají samci i samice.",
    "image": "https://zoopraha.cz/images/lexikon-images/ovce_tlustoroha_-_Marieke_IJsendoorn-Kuijpers_-_CC_BY_2.0_-_.jpg"
  },
  "ovíječ filipínský": {
    "popis": "Je to malá šelma s šedočerným zbarvením srsti. Má protáhlé tělo, krátké nohy, dlouhý ovíjivý ocas, špičatý čenich a velké oči. Na rozdíl od ostatních poddruhů nemá na hřbetě výrazné podélné pruhy a tečky.",
    "image": "https://zoopraha.cz/images/lexikon-images/ov_jeu_filip_nskz_-_Anton_n_Vaidl.jpg"
  },
  "panda červená": {
    "popis": "Má protáhlé tělo, krátké nohy a dlouhý ocas. Tělo je rezavé, nohy tmavohnědé, obličej světlejší, s bílou maskou, ocas příčně pruhovaný. Typický je krátký čenich a trojúhelníkovité boltce.",
    "image": "https://zoopraha.cz/images/lexikon/panda_červená_3.jpg"
  },
  "paovce hřivnatá": {
    "popis": "Svým vzhledem i způsobem života připomíná spíše kozy, i když podle biochemických studií je blíže příbuzná ovcím. Samci mají impozantní rohy, které dosahují délky více než 70 cm, a dlouhou hřívu na spodní části krku i bradku. Samice jsou menší a mají mnohem slabší rohy.",
    "image": "https://zoopraha.cz/images/lexikon/paovce_hrivnata.jpg"
  },
  "papoušek mniší": {
    "popis": "Středně velký papoušek s dlouhým ocasem. Základní zbarvení je zeleno-šedé, zobák je světle červený, nohy šedé. Samec i samice vypadají stejně.",
    "image": "https://zoopraha.cz/images/lexikon/papousek_mnisi_-_Raul_Antonio_Alvarez.jpg"
  },
  "pekari páskovaný": {
    "popis": "Má štíhlé, ze stran smáčknuté tělo a vysoké nohy. Zbarvení je šedohnědé, kolem krku má bílý „obojek“.",
    "image": "https://zoopraha.cz/images/lexikon-images/pekari_paskovany_na_sirku.jpg"
  },
  "pelikán bílý": {
    "popis": "Je celkově bílý, vak je žlutý, nohy růžové a konce letek černé. Má krátké nohy a všechny čtyři prsty spojené plovací blánou.",
    "image": "https://zoopraha.cz/images/lexikon-images/pelikan_bily_-_foto-23869.jpg"
  },
  "pelikán kadeřavý": {
    "popis": "Je největším druhem pelikána. Má našedlé peří, typickou chocholku na temeni a šedé nohy. Ve svatebním šatu jsou vak a dolní čelist zobáku oranžové, horní čelist žlutá.",
    "image": "https://zoopraha.cz/images/lexikon/pelikán_kadeřavý.jpg"
  },
  "daman stromový": {
    "popis": "Má zavalité tělo s krátkýma nohama a drobnými boltci. Srst je šedohnědá, jemná a hustá. Hřbetní pachová žláza je lemovaná delšímu béžovými chlupy.",
    "image": "https://zoopraha.cz/images/lexikon/daman_stromový_4.jpg"
  },
  "pelikán skvrnozobý": {
    "popis": "Má šedobílé zbarvení a na temeni malou chocholku. Vak je růžový, s šedými skvrnami. Během hnízdního období má také horní čelist zobáku posetou šedými skvrnkami a lysina kolem očí se zbarví růžově.",
    "image": "https://zoopraha.cz/images/lexikon-images/DSC_2218.jpg"
  },
  "perlička supí": {
    "popis": "Má černomodré zbarvení s bílými tečkami a proužky. Jméno dostala podle lysé hlavy a krku, které jako by vyvažoval bohatý pláštík ze splývavých per.",
    "image": "https://zoopraha.cz/images/lexikon/perlicka_supi.JPG"
  },
  "pes pralesní": {
    "popis": "Má zavalité tělo, krátké nohy i ocas a zakulacené boltce. Zbarvení je celkově hnědé, jen ocas je tmavý.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT2738.jpg"
  },
  "pes ušatý": {
    "popis": "Malá šelma se zašpičatělým čenichem a nápadnými ušními boltci, které svou délkou přesahují délku hlavy. Má převážně hnědé zbarvení, nohy jsou černé, vnitřek boltců bílý.",
    "image": "https://zoopraha.cz/images/lexikon-images/pes_usaty_-_stene_-_Tomas_Adamec.jpg"
  },
  "pisila čáponohá": {
    "popis": "Má tenký rovný zobák a velmi dlouhé červenorůžové nohy, jinak je černobíle zbarvená. Bílá je hlava, krk, spodina, kostřec a ocas, černá jsou křídla, hřbet a proměnlivá kresba na hlavě (obvykle větší u samců). Mladí ptáci mají šupinovitou kresbu tmavých per.",
    "image": "https://zoopraha.cz/images/lexikon-images/pisila_caponoha_-_John_Harrison_-_CC_BY-SA_3.0_-_Wikimedia_C.jpg"
  },
  "pískomil veverkoocasý": {
    "popis": "Malý hlodavec, který má žlutavé až rezavé zbarvení s černými chlupy na hřbetě, spodní strana těla je čistě bílá, přechod na bocích je ostrý a kontrastní. Jméno dostal podle neobvykle huňatého ocasu, který je hnědý, s bílou špičkou.",
    "image": "https://zoopraha.cz/images/lexikon-images/Piskomil_veverkoocas_.jpg"
  },
  "pižmovka bělokřídlá": {
    "popis": "Ačkoliv na první pohled působí, že je až na bíle skvrnitou hlavu celá tmavá, své jméno nedostala omylem: na křídlech má skutečně bílé pole, to je ovšem dobře vidět pouze v letu.",
    "image": "https://zoopraha.cz/images/lexikon-images/pizmovka_belokridla_-_cuatrok77_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "pižmovka hřebenatá": {
    "popis": "Je to jedna z největších kachen. Má bílou, tmavě skvrnitou hlavu, bílý krk, hruď a břicho. Svrchu je leskle modročerná. Samec se od samice liší větší velikostí a nápadným kostěným hrbolem na zobáku.",
    "image": "https://zoopraha.cz/images/lexikon-images/pizmovka_hrebenata_.jpg"
  },
  "plameňák chilský": {
    "popis": "Typickým znakem jsou šedé nohy se sytě růžovými klouby a černé zbarvení na zobáku, sahající až k ohybu.",
    "image": "https://zoopraha.cz/images/lexikon/plameňák_chilský_6.jpg"
  },
  "plameňák kubánský": {
    "popis": "Má sytě růžové peří i horní polovinu zobáku a červené nohy.",
    "image": "https://zoopraha.cz/images/lexikon/plameňák_kubánský_6.jpg"
  },
  "dracéna krokodýlovitá": {
    "popis": "Je to statný ještěr s velkou hlavou a silným krkem. Tělo je olivově zelené, hlava světle oranžová. Velké oči jsou černé. Na hřbetě se táhnou řady šupin s nizkými hrbolky, kterými trochu připomíná kůži krokodýlů.",
    "image": "https://zoopraha.cz/images/lexikon-images/dracana_guyansk__-_Tom_A_Adamec.jpg"
  },
  "plameňák růžový": {
    "popis": "Je největším druhem plameňáka. Má bílo-růžové peří, křídelní krovky jsou sytěji růžové, ruční a loketní letky černé, což je ale patrné jen za letu. Zobák je světle růžový, s černou špičkou, nohy celé růžové.",
    "image": "https://zoopraha.cz/images/lexikon/plameňák_růžový_6.jpg"
  },
  "plch savanový": {
    "popis": "Malý druh s celkově šedým zbarvením a huňatým ocasem.",
    "image": "https://zoopraha.cz/images/lexikon-images/Plch_savanovy.jpg"
  },
  "polák malý": {
    "popis": "Má kaštaně hnědé peří, bílé břicho a širokou bílou křídelní pásku, viditelnou za letu. Samec má bílou duhovku.",
    "image": "https://zoopraha.cz/images/lexikon-images/polak_maly_1.jpg"
  },
  "promyka červená": {
    "popis": "Ačkoliv její české jméno naznačuje rezavou srst, zbarvení je značně variabilní a může se pohybovat od světle rezavé až po tmavě hnědou či téměř černou. Typická je však černá špička ocasu.",
    "image": "''"
  },
  "přímorožec beisa": {
    "popis": "Statná antilopa s rovnými rohy. Základní zbarvení je šedohnědé, břicho je bílé. Na bocích, na předních nohou a na hlavě jsou černé pruhy.",
    "image": "https://zoopraha.cz/images/lexikon/primorozec_beisa.jpg"
  },
  "přímorožec šavlorohý": {
    "popis": "Samci i samice mají rohy dlouhé více než metr a ohnuté do oblouku. Jako většina pouštních a polopouštních antilop je v dospělosti světlý, s rezavým krkem a rameny a tmavou kresbou na čele a nose. Mláďata se rodí béžová.",
    "image": "https://zoopraha.cz/images/lexikon-images/primorozec_savlorohy_5.jpg"
  },
  "psoun prériový": {
    "popis": "Je zavalitý, má zakulacenou hlavu a malé okrouhlé boltce. Špička ocasu je černá. Hnědá srst má v létě konce chlupů bílé, v zimě černé.",
    "image": "https://zoopraha.cz/images/lexikon-images/psoun_preriovy_-_0078_-_07_-fotosoutez_2013_-_Barbara_Herza.jpg"
  },
  "pštros dvouprstý": {
    "popis": "Samci jsou převážně černí, s bílými pery na křídlech a případně ocasu, který je u některých poddruhů béžový. Samice jsou šedohnědé. Krk a hlava jsou porostlé jen jemným prachovým peřím. Typické jsou velké oči, široký plochý zobák a silné nohy se dvěma prsty, zakončenými mohutnými drápy.",
    "image": "''"
  },
  "puštík bělavý": {
    "popis": "Je to statná sova, která vytváří několik poddruhů. Má okrouhlý závoj a tmavé oči. Vytváří dvě barevné formy – světle šedou a tmavou, šedohnědou.",
    "image": "https://zoopraha.cz/images/lexikon/puštík_bělavý_2.jpg"
  },
  "puštík bradatý": {
    "popis": "Je to statná sova s nápadně dlouhými křídly, velkou hlavou, hustě proužkovaným závojem a žlutými duhovkami.",
    "image": "https://zoopraha.cz/images/lexikon/puštík_bradatý_2.jpg"
  },
  "puštík brýlatý": {
    "popis": "Dospělý puštík má tmavé zbarvení, světlé lemy kolem žlutých očí a bílou nebo žlutavou hruď. Mláďata vypadají jako negativ rodičů – jsou převážně bílá, s tmavým obličejem.",
    "image": "https://zoopraha.cz/images/lexikon/puštík_brýlatý_4.jpg"
  },
  "satyr temminckův": {
    "popis": "Samci satyrů nemají dlouhá ocasní pera, ale mohou se pochlubit modrými výrůstky, které jim jako růžky trčí na hlavě a vysloužily jim i jméno. Kromě toho během toku nafukují rovněž modře zbarvený kožovitý lalok na krku, který se po nafouknutí rozvine přes prsa jako pestrá náprsenka. Samice je hnědá, s bílými tečkami a modrým polem kolem očí.",
    "image": "''"
  },
  "scink šalomounský": {
    "popis": "Má velkou hlavu, krátké nohy a tuhé, lesklé šupiny. Svrchu je zelený, někdy tmavě skvrnitý, zespodu žlutavý. Ocas je ovíjivý.",
    "image": "https://zoopraha.cz/images/lexikon-images/scink_salamounsky_1.jpg"
  },
  "seriema rudozobá": {
    "popis": "Je poměrně velká, má štíhlé tělo a dlouhé nohy, ocas i krk. Základní zbarvení je šedohnědé, na ocase je široký černý a bílý pruh. Typický je červený zobák, modré okolí očí a prodloužená pírka na čele, která v rozčilení vztyčuje.",
    "image": "https://zoopraha.cz/images/lexikon/seriema_rudozoba.jpg"
  },
  "sitatunga západoafrická": {
    "popis": "Pro sitatungu je podobně jako pro všechny lesoně typická pohlavní dvojtvárnost. Samice jsou menší, rezavé a bez rohů. Samci jsou hnědošedí, mají spirálovité rohy a dlouhou hřívu na krku. Mláďata se rodí zbarvená jako samice a samečkové se začínají vybarvovat až po půl roce.",
    "image": "https://zoopraha.cz/images/lexikon/sitatunga_foto_Tereza_Mrhalkova.jpg"
  },
  "sklípkan cihlový": {
    "popis": "Samice je dlouhá až 10 cm a rozpětí nohou má až 20 cm, samec je menší. Základní zbarvení je rezavé, zadní pár nohou má výrazně silnější než přední.",
    "image": "''"
  },
  "slepýš křehký": {
    "popis": "Slepýš sice nemá končetiny, patří však mezi ještěry, o čemž svědčí pohyblivá oční víčka a několik řad šupin na břiše. Má malé oči, nezřetelný krk a tupě zaoblený čenich. Samice mívají obvykle měděný odstín a často i tmavý pruh na hřbetě, samci jsou proměnlivější. Nedokáže se stáčet do propleteného klubka jako hadi.",
    "image": "https://zoopraha.cz/images/lexikon-images/slepys_krehky.jpg"
  },
  "slípka modrá": {
    "popis": "Má tmavě modré peří, často s načervenalým nádechem, hřbet a křídla přecházejí do zelenomodrého až černého zbarvení. Má červený zobák i čelní štítek, nohy jsou oranžové. Nápadné je bílé peří pod ocasem.",
    "image": "https://zoopraha.cz/images/lexikon-images/slipka_modra_2.jpg"
  },
  "slon indický": {
    "popis": "Je o něco menší než slon africký. Má trojúhelníkovité boltce, nápadné čelní hrboly. Samice často nemají  kly viditelné. Na konci chobotu mají jeden prstíkovitý výrůstek.",
    "image": "https://zoopraha.cz/images/lexikon-images/slon_indickz_Shanti__TTT8887_-_Tom_A_Adamec.jpg"
  },
  "sojkovec dvoubarvý": {
    "popis": "Má tmavohnědé tělo, bílou hlavu a krk, černý zobák a černé pole kolem očí a na čele.",
    "image": "''"
  },
  "snovač zahradní": {
    "popis": "Samec je převážně žlutý, s tmavou kresbou na hřbetní straně, černou hlavou a rezavým zátylkem. Samice je šedohnědá.",
    "image": "https://zoopraha.cz/images/lexikon/snovač_zahradni.jpg"
  },
  "sob karelský": {
    "popis": "Sob karelský má šedavé až šedohnědé zbarvení a poměrně dlouhé nohy. Oproti domácím sobům je celkově větší a štíhlejší.",
    "image": "https://zoopraha.cz/images/lexikon/sob_karelsky_foto_Adamec.jpg"
  },
  "sojkovec vlnkohřbetý": {
    "popis": "Jméno dostal podle černých vlnek na okrovém hřbetě.",
    "image": "https://zoopraha.cz/images/lexikon-images/sojkovec_vlnkohrbety_-_archiv_zoo.jpg"
  },
  "sova indická": {
    "popis": "Je to malá sova se zavalitým vzhledem a neobvykle tvarovaným závojem kolem velkých tmavých očí – je protáhlý směrem nahoru, takže hlava vypadá jako hranatá a vzhledem k tělu velká. Má krátká zaoblená křídla. Zbarvení je hnědo-béžové, spodina těla je bělavá.",
    "image": "https://zoopraha.cz/images/lexikon/sova_indická_5.jpg"
  },
  "sovice sněžní": {
    "popis": "Samce od samice lze odlišit nejen podle velikosti, ale i podle zbarvení. Samec je menší a téměř celý bílý, samice má mnohem výraznější tmavou kresbu",
    "image": "https://zoopraha.cz/images/lexikon/sovice_sněžní_4.jpg"
  },
  "stříkoun lapavý": {
    "popis": "Má obvykle stříbřité zbarvení s příčnými černými pruhy. Typický je tvar hlavy, která je zašpičatělá, s horními ústy.",
    "image": "https://zoopraha.cz/images/lexikon-images/strikoun_lapavy.jpg"
  },
  "sup hnědý": {
    "popis": "Velký druh supa s celkově hnědým až hnědočerným zbarvením. Dlouhý krk i hlava jsou světlé, kolem krku má neuspořádaný límec z prodloužených per. Krátký ocas je klínovitý. Kolem očí má tmavou kresbu, pole u kořene zobáku je světle modré.",
    "image": "https://zoopraha.cz/images/lexikon-images/sup_hnedy_3.jpg"
  },
  "sup mrchožravý": {
    "popis": "V dospělosti je nezaměnitelný. Má hlavu a krk ze všech supů nejméně lysé a je z nich nejmenší. Především však má převážně bílé peří, tmavé letky a žlutou až oranžovou lysou kůži na hlavě. Mladí ptáci jsou hnědaví.",
    "image": "https://zoopraha.cz/images/lexikon/Sup_mrchožravý_5.jpg"
  },
  "sup kapucín": {
    "popis": "Poměrně malý druh supa s celkově hnědým zbarvením. Lysý krk a temeno hlavy jsou pokryté krátkým peřím („kapucí“), neopeřená kůže je narůžovělá. Typický je dlouhý a tenký zobák s ostrou hákovitou špičkou.",
    "image": "https://zoopraha.cz/images/lexikon-images/sup_kapucin_-_dw_ross_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "surikata": {
    "popis": "Malá šelma se štíhlým tělem, malými boltci a špičatým čenichem. Je celkově pískově hnědá s tmavší kresbou v podobě příčných pruhů na hřbetě, spodní stranu těla má okrovou, kolem očí tmavé pole.",
    "image": "https://zoopraha.cz/images/Aktualne/TTTT8810_export.jpg"
  },
  "svišť lesní": {
    "popis": "Má zavalité tělo, krátké nohy i ocas a malé, okrouhlé boltce. Zbarvení je proměnlivé, od šedohnědé po skořicově rezavé. Pesíky na hřbetě mají bílé konce, což mu dodává melírovaný vzhled.",
    "image": "https://zoopraha.cz/images/lexikon-images/svist_lesni__TTT1301_-_Tomas_Adamec.jpg"
  },
  "sýc rousný": {
    "popis": "''",
    "image": "https://zoopraha.cz/images/lexikon-images/Syc_rousny.jpg"
  },
  "sýček obecný": {
    "popis": "''",
    "image": "https://www.zoopraha.cz/images/lexikon-images/sy_uc_iek_obecny_u.jpg"
  },
  "špaček holohlavý": {
    "popis": "Jak už jeho jméno naznačuje, velkou část hlavy má holou, pokrytou lysou růžovou kůží. Jinak je šedočerný.",
    "image": "https://zoopraha.cz/images/lexikon-images/spacek_holohlavy_-_Antonin_Vaidl.jpg"
  },
  "štětkoun kamerunský": {
    "popis": "Má skořicově hnědé zbarvení, bílé břicho a bíločernou masku na hlavě a v obličeji. Podél hřbetu se táhne pás delších bílých chlupů a také na boltcích rostou dlouhé chlupy.Samci štětkounů mají v obličeji tvrdé výrůstky, které se uplatňují jako jakési nárazníky při vzájemných potyčkách.",
    "image": "https://zoopraha.cz/images/lexikon-images/_22J4328.jpg"
  },
  "šváb syčivý": {
    "popis": "Velký šváb se zakrnělými křídly, který se vyskytuje ve dvou barevných formách – světle hnědé a téměř černé. Samec se od samice liší většími výrůstky za hlavou.",
    "image": "https://zoopraha.cz/images/lexikon/šváb_syčivý_madagaskarský_2.jpg"
  },
  "tahr himálajský": {
    "popis": "Mají dlouhou srst s hustou podsadou, která je chrání před drsnou zimou. Obě pohlaví mají špičaté rohy, které jsou u samic slabší a kratší. Samci se navíc mohou pochlubit mohutnou hřívou na krku a plecích.",
    "image": "https://zoopraha.cz/images/lexikon/tahr_himalájský_6.jpg"
  },
  "takin indický": {
    "popis": "Má mohutnou klabonosou hlavu, charakteristicky tvarované rohy (vyskytují se u samce i samice) a dlouhou vlnitou srst, která ho skvěle chrání v drsných horských podmínkách.",
    "image": "https://zoopraha.cz/images/lexikon-images/_TTT5509.jpg"
  },
  "talapoin severní": {
    "popis": "Talapoini jsou nejmenší afričtí primáti. Mají štíhlé tělo, dlouhé končetiny i ocas (který není ovíjivý) a malou kulatou hlavu. Srst je svrchu olivově zelená až šedozelená, na bocích a končetinách se žlutým nádechem. Obličej je růžový, spodina těla bělavá.",
    "image": "https://zoopraha.cz/images/lexikon/talapoin_severní_3.jpg"
  },
  "tamarín bělovousý": {
    "popis": "Je to drobný primát s širokou hlavou, malými zakulacenými boltci a dlouhým neovíjivým ocasem. Má celkově černé zbarvení, které na hřbetě přechází do hnědé. Nos a okolí čenichu a tlamy jsou bílé, bílá srst tvoří delší „knír“.",
    "image": "https://zoopraha.cz/images/lexikon-images/tamarin_belovousy__TTT9680_-_Tomas_Adamec.jpg"
  },
  "tana severní": {
    "popis": "Má štíhlé tělo, protáhlý čenich, pětiprsté končetiny s ostrými drápky a dlouhý, huňatý ocas. Zbarvení je olivově zelenošedé, zespodu světlejší. Samci jsou oproti samicím větší a mají kolem očí světlou srst.",
    "image": "https://zoopraha.cz/images/lexikon/tana_severní_4.jpg"
  },
  "tapír čabrakový": {
    "popis": "Zatímco dospělí jsou černobílí, mláďata jsou hnědá, s podélným bílým pruhováním a skvrněním. Zdánlivě nápadné zbarvení slouží v podrostu jako maskování.",
    "image": "https://zoopraha.cz/images/lexikon/tapír_čabrakový_10.jpg"
  },
  "tapír jihoamerický": {
    "popis": "Dospělí jsou jednobarevní, mláďata mají krycí světlé proužky a skvrny. Na předních nohou má 4, na zadních 3 prsty, opatřené kopýtky.",
    "image": "https://zoopraha.cz/images/lexikon-images/213_-_tapir_jihoamericky_-_Tomas_Adamec__TTT4266.jpg"
  },
  "tayra": {
    "popis": "Eira, tayra, hyrare či kuna brazilská – to vše jsou názvy elegantní a štíhlé lasicovité šelmy ze Střední a Jižní Ameriky. Dlouhým huňatým ocasem a tvarem hlavy se podobá svým blízkým příbuzným, kunám. Když se slunce odrazí od světlejší srsti na hlavě, zazáří jako ze zlata.",
    "image": "https://zoopraha.cz/images/lexikon-images/tayra.jpg"
  },
  "tenkozobec opačný": {
    "popis": "Má kontrastní černobílé zbarvení a dlouhé nohy.  Jméno „opačný“ dostal kvůli tvaru zobáku, jenž se ohýbá vzhůru, tedy opačným směrem, než je u ptáků běžné.",
    "image": "''"
  },
  "timálie sečuánská": {
    "popis": "Má celkově olivově šedé zbarvení, na křídlech jsou červená pole a také na šedých tvářích má nádech červené barvy.",
    "image": "https://zoopraha.cz/images/lexikon-images/timalie_secuanska_-_Antonin_Vaidl.jpg"
  },
  "toko žlutozobý": {
    "popis": "Toko žlutozobý je spíše menší druh s výrazně bíle skvrnitým peřím na křídlech. Samec i samice mají dlouhý žlutý až žlutooranžový zobák, samec se navíc pyšní nízkou přilbou, sahající až ke špičce. Lysina kolem očí je šedá.",
    "image": "https://zoopraha.cz/images/lexikon-images/toko_zlutozoby_-_Tomas_Adamec.jpg"
  },
  "tučňák humboldtův": {
    "popis": "Má protáhlý tvar těla vhodný k plavání, veslovitá křídla a nohy, opatřené plovacími blánami, posunuté dozadu. Tučňák Humboldtův má souvislý černý pás táhnoucí se od boků přes hruď a bílé hrdlo, od kterého se táhne bílý proužek až nad oko.",
    "image": "https://zoopraha.cz/images/lexikon/tučňák_Humboldtův_0.jpg"
  },
  "turako bělobřichý": {
    "popis": "Má celkově šedavé zbarvení s ostře ohraničenou bílou spodní částí těla. Dlouhý ocas je šedočerný, s širokým bílým pruhem uprostřed. V letu je nápadná bílá křídelní skvrna. Samec má zobák šedý, samice hráškově zelený.",
    "image": "''"
  },
  "urzon kanadský": {
    "popis": "Urzon se sice podobá starosvětským dikobrazům, ve skutečnosti má však mnohem blíže k morčatům. Jeho ostny jsou opatřené drobnými háčky. Má převážně hnědo-šedé zbarvení. Chlupy a ostny na hřbetě bývají žlutě pruhované a mají bílou špičku.",
    "image": "https://zoopraha.cz/images/lexikon-images/urzon_kanadsky_1.jpg"
  },
  "ústřičník velký": {
    "popis": "Díky kontrastnímu zbarvení a pronikavému hlasu je nezaměnitelný. Je téměř celý černý, jen hruď a břicho má bílé. Typický je svítivě oranžový zobák a růžové nohy. V letu je patrný bílý křídelní pásek. Samec a samice vypadají stejně, mláďata mají hnědočerný hřbet, šedé nohy a černou špičku zobáku.",
    "image": "''"
  },
  "užovka nosatá": {
    "popis": "Je štíhlá, má zelené zbarvení a bělavou spodní stranu hlavy. Oko je opticky maskované černým pruhem táhnoucím se od nozdry ke koutku tlamy. Mláďata do dvou let věku jsou tmavě skvrnitá na světle šedohnědém.",
    "image": "''"
  },
  "užovka podplamatá": {
    "popis": "Má silné tělo, malou hlavu a šedohnědé, hnědočervené až olivové zbarvení s černými a žlutými skvrnami na hřbetě. Od zmije se odlišuje nejen chybějící klikatou čárou, ale zejména výraznýma vystouplýma očima s kruhovou zornicí. Podobně jako zmije se vyznačuje výraznou pohlavní dvojtvárností − samečci jsou drobní štíhlí hádci, zatímco samice mají sklon k bachratosti a měří kolem jednoho metru.",
    "image": "https://zoopraha.cz/images/lexikon/Užovka_podplamatá_NET_02.jpg"
  },
  "zebra böhmova": {
    "popis": "Poznávacím znakem zebry Böhmovy, která je jednou z nejhojnějších zeber vůbec, jsou široké tmavé pruhy na bílém podkladě, které přecházejí i na hřívu.",
    "image": "https://zoopraha.cz/images/lexikon-images/zebra_Bo_lhmova_4.jpg"
  },
  "zebra grévyho": {
    "popis": "Je největší ze všech zeber, od nichž se odlišuje i hustým a úzkým pruhováním a zakulacenými ušními boltci.",
    "image": "https://zoopraha.cz/images/lexikon-images/zebra_Gre_uvyho_1.jpg"
  },
  "zebu zakrslý": {
    "popis": "Všechny typy zebuů poznáte podle nápadného hrbu, sklopených uší, štíhlého těla a úzké, protažené hlavy.",
    "image": "https://zoopraha.cz/images/lexikon-images/zebu_zakrslz_i_-_archiv_zoo.jpg"
  },
  "zejozob africký": {
    "popis": "Zejozobové dělají svému jménu čest, protože mají čelisti dlouhého zobáku mírně ohnuté proti sobě tak, že se dotýkají špičkami, ale jinak mezi nimi zůstává štěrbina. Zajímavé je, že mláďata mají zobák normálně tvarovaný a štěrbina se vytvoří až v dospělosti.",
    "image": "https://zoopraha.cz/images/lexikon/zejozob_africky.jpg"
  },
  "zubr": {
    "popis": "Zubři jsou blízce příbuzní bizonů, od kterých se však liší především celkovým vzhledem. Bizoni žijí v otevřené krajině, a tak mají statnou postavu a především masivní předek těla. Zubři jsou vysloveně lesní zvířata, a proto jsou štíhlí, jakoby ze stran smáčknutí, aby se mohli snadno prodírat mezi stromy.",
    "image": "https://zoopraha.cz/images/lexikon/zubr_evropský_4.jpg"
  },
  "želva korunkatá": {
    "popis": "Karapax je tmavohnědý nebo černý, plastron žlutý nebo černý. Samec je o mnoho menší než samice a liší se i delším a silnějším ocasem.",
    "image": "https://zoopraha.cz/images/lexikon-images/zelva_korunkata_-_archiv_Zoo_Praha.jpg"
  },
  "želva egyptská": {
    "popis": "Je nejmenším druhem želvy na severní polokouli. Má vysoce klenutý krunýř a zbarvení v odstínech slonovinové, tmavohnědé, zlatavé, růžové a matně žluté barvy.",
    "image": "https://zoopraha.cz/images/lexikon-images/zelva_egyptska_-_archiv_Zoo_Praha.jpg"
  },
  "želva obrovská": {
    "popis": "Želva obrovská je největším žijícím zástupcem suchozemských želv. Má klenutý krunýř a sloupovité nohy typické pro suchozemské želvy. Od želvy sloní se odlišuje tvarem hlavy a malým štítkem na předním okraji krunýře. Zbarvení krunýře i kůže je šedé, krk je poměrně dlouhý.",
    "image": "https://zoopraha.cz/images/lexikon-images/zelva_obrovska_1.jpg"
  },
  "želva pardálí": {
    "popis": "Dospělé želvy mají vysoce klenutý krunýř zbarvený celkem nevýrazně v různém odstínu hnědé, ale mláďata mají nápadnou kontrastní tmavohnědou kresbu na béžovém podkladu.",
    "image": "https://zoopraha.cz/images/lexikon-images/Zelva_pardali_HLAVNI.jpg"
  },
  "želva hvězdnatá": {
    "popis": "Jméno dostala podle nápadné kresby na jednotlivých štítcích krunýře, jehož svrchní část (karapax) je vysoce vyklenutá. Ve skutečnosti se jedná o výborné krycí zbarvení, díky němuž želva hvězdnatá dokonale splývá s prostředím.",
    "image": "''"
  },
  "želva sloní pinzónská": {
    "popis": "Želvy pinzónské jsou nejmenším poddruhem želv sloních. Mají dlouhý krk a sedlovitý tvar krunýře, což souvisí s tím, že jejich rodný ostrov je prakticky bez porostu trávy a bylin, takže se musejí pro potravu natahovat do výšky.",
    "image": "https://zoopraha.cz/images/lexikon-images/zelva_sloni_005.jpg"
  },
  "žirafa severní núbijská": {
    "popis": "Klasifikace žiraf prošla v roce 2016 revizí a žirafa Rothschildova, kterou pražská zoo chová, byla klasifikována jako žirafa severní núbijská. Žirafy jsou nejvyšší dnes žijící živočichové. Dospělí samci měří na výšku běžně přes pět metrů, vzácně dokonce byli zaznamenáni i téměř sedmimetroví. Samice jsou o něco menší a mívají jen čtyři až pět metrů. Jednotlivé poddruhy žiraf se liší základním zbarvením i tvarem, hustotou a barvou skvrn. Kromě toho má každé zvíře svou individuální kresbu podobně neopakovatelnou, jako jsou hmatové linie na koncích našich prstů.",
    "image": "https://zoopraha.cz/images/lexikon/zirafa-portret_foto_jaroslav_simek.jpg"
  },
  "dikdik kirkův": {
    "popis": "Dikdikové jsou drobné štíhlé antilopy s krátkou hnědavou srstí. Typickým znakem je protáhlý, pohyblivý čenich a velké oči. Na temeni mají chocholku, kterou při vzrušení vztyčují. Samci, kteří jsou menší než samice, mají krátké špičaté rohy.",
    "image": "https://zoopraha.cz/images/Dikdik_Kirkuv_Petr_Hamernik_DSC_5041_re.jpg"
  },
  "žluna větší": {
    "popis": "Žluny jsou blízké příbuzné datlu, patří tedy do rádu šplhavců. Žluna vetší má jako vetšina žlun zelenavé zbarvení. Pro samce je typická jasně žlutá chocholka z prodloužených per v týle a na šíji, kterou v době toku čepýrí.",
    "image": "https://zoopraha.cz/images/lexikon-images/z_iluna_ve_its_ii_u_-_archiv_zoo.jpg"
  },
  "zoborožec kaferský": {
    "popis": "Má černé peří s červenými lysinami a laloky na hlavě. Samice má na hrdle modrofialové zbarvení. V letu ho prozradí bílé konce křídel.",
    "image": "https://zoopraha.cz/images/lexikon-images/zoboroz_iec_kafersky_u_1.jpg"
  },
  "zoborožec bělovlasatý": {
    "popis": "Vzhledem k celkově tmavému zbarvení s bílou hlavou a špičkou dlouhého ocasu je nezaměnitelný.",
    "image": "https://zoopraha.cz/images/lexikon-images/zoboroz_iec_be_ilovlasaty_u_-_Antoni_un_Vaidl.jpg"
  },
  "zmije obecná": {
    "popis": "Všimněte si, že zmije obecná je poměrně malý had. Měří většinou kolem 50 cm, nikdy ne více než metr. Vyjma zcela černých jedinců, kteří se vyskytují jen v horských oblastech, má na hřbetě tmavou „klikatou čáru“. Má štěrbinovitou zorničku a nad okem lištu z vystouplých štítků, která jí dodává zamračený výraz. Větší a bachratější bývají samičky. Samci jsou menší, zato výrazněji zbarvení.",
    "image": "https://zoopraha.cz/images/lexikon-images/zmije_obecna_-_Thomas_H_Brown_-_CC_BY_2.0_-_Flickr.jpg"
  },
  "zoborožec rýhozobý": {
    "popis": "Tento malý zoborožec je nápadný výraznou pohlavní dvojtvárností. Samec má krémovou hlavu a krk, bílou hruď a rezavé břicho a nadocasní krovky. Ocas je béžový, s širokým koncovým pruhem. Samice je téměř celá černá a má modré pole kolem očí.",
    "image": "https://zoopraha.cz/images/lexikon-images/zoborozec_ryhozoby__TTT1534_-_Tomas_Adamec.jpg"
  },
  "čejka jihoamerická": {
    "popis": "Je to velká čejka s celkově šedavým zbarvením, ohbí křídel mívá bronzový nádech a černá hruď se kovově leskne. Samec a samice vypadají stejně.",
    "image": "https://zoopraha.cz/images/lexikon/čejka_jihoamerická_05.jpg"
  },
  "čírka modrá": {
    "popis": "Dospělý samec má hnědou hlavu a hruď, zbytek těla, zobák a hruď jsou šedé. Typickým znakem je bílý oční proužek, který má podobu srpku a táhne se až do týla. Na lopatkách mu splývají volná světle šedá pera. Zrcátko je světle modré, bíle lemované. Samice je šedohnědá.",
    "image": "https://zoopraha.cz/images/lexikon/cirka_modra_foto_archiv.jpg"
  },
  "čírka obecná": {
    "popis": "Samec má hnědou hlavu. Od oka se do týla táhne široký zelený pruh, který je úzce bíle lemovaný. Zbytek těla je hustě černobíle proužkovaný. Křídla a ocas jsou hnědé, postranní ocasní pera jsou žlutá. Samice jsou hnědavé, s bílým podbradkem a břichem.",
    "image": "https://zoopraha.cz/images/lexikon-images/cirka_obecna_-_archiv_zoo.jpg"
  },
  "čírka žlutozobá": {
    "popis": "Od ostatních čírek ji snadno poznáte podle žlutého, mírně prohnutého zobáku. Víc pestrých barev na ní ale nehledejte – dokonce i samci jsou nenápadně hnědaví. Po skončení toku a vyhnízdění nepřepeřuje do prostého šatu, ale zůstává celoročně stejně vybarvena.",
    "image": "https://zoopraha.cz/images/lexikon-images/u_rka_Slutozob__-_Tom_A_Adamec.jpg"
  },
  "dánio vousaté": {
    "popis": "Dánio je malá ryba s nevýrazným zbarvením a černou skvrnou za hlavou. Své jméno získalo podle výjimečně dlouhých vousků na tlamě.",
    "image": "https://zoopraha.cz/images/lexikon-images/d_nio_vousat__-_Pete_Brown_-_CC_B_Y-SA_2.0_-_Flickr_-_uprave.jpg"
  },
  "dlouhokrčka siebenrockova": {
    "popis": "Nápadně dlouhý krk nezatahuje do krunýře, ale skládá esovitě do strany. Krunýř má téměř plochý, s tenkými hladkými štítky. Na široké hlavě jsou při pohledu zepředu nápadné dva masité „vousky“ na bradě.",
    "image": "https://zoopraha.cz/images/lexikon-images/dlouhokrcka-siebenrockova-Velensky.jpg"
  },
  "drozd oranžovohlavý": {
    "popis": "Navzdory českému jménu nemá oranžovou jen hlavu, ale i hru%d a břicho. Svrchu je samec šedomodrý, samice spíše hnědavá.",
    "image": "https://zoopraha.cz/images/lexikon-images/Drozd_oranIovohlav_.jpg"
  }
}